{"quote":"The most important thing that is happening in the world right now is the emerging of the new man.Since the monkeys, man has remained the same, but a great revolution is on it's way. When monkeys became man, it created the mind. With the new man, a great revolution will bring the soul in. Man will not just be a mind, a psychological being, he will be a spiritual being.This new consciousness, this new being, is the most important thing, which is happening in the world today. But the old man will be against the emerging of the new man, the old man will be against this new consciousness.The new man is a matter of life and death, it is a question of the survival of the whole earth. It is matter of survival of consciousness, of survival of life itself.The old man has become utterly destructive. The old man is preparing for a global suicide right now. Rather than allowing the new man, the old man would rather destroy the whole earth, destroying life itself.The old destructive man is preparing right now for a third world war. The global economical and political elite and the war industrial complex in the U.S, which runs the foreign policy of the U.S, is right now promoting for a third world war.The U.S. has over thrown the democratically elected government in Ukraine in an secret operation by the CIA, the world's largest terrorist organization, and replaced it with a fascistic regime, a marionette for the U.S.The war industrial complex is now desperately trying to promote the third war by demonizing, lying and blaming Russia. We see the same aggression and lies from the U.S. that we have seen before against Iraq, Afghanistan, Libya, Syria, Venezuela and Iran.President Eisenhower warned against the war industrial complex, which he considered the largest threat to democracy. President John F. Kennedy also warned against a \"secret conspiracy\" against democracy. The war industrial complex consists of the international banks, oil companies, war industry, democratically elected politicians, conservative think tanks, international mainstream media and global companies, who make profits from human suffering and wars.The European governments and the mainstream media also cooperate with the war industrial complex to bring the world into disaster.But this time it will not work as the time for wars is over, and peace loving people and people who represent the new man are working against this kind of aggression.","author":"Swami Dhyan Giten"}
