{"quote":"Reade drew a deep breath. He said with resignation, \"All right. I'll try to explain. But it's rather difficult. You see, I've devoted my life to the problem of why certain men see visions. Men like Blake and Boehme and Thomas Traherne. A psychologist once suggested that it's a chemical in the bloodstream—the same sort of thing that makes a dipsomaniac see pink elephants. Now obviously, I can't accept this view. But I've spent a certain amount of time studying the action of drugs, and taken some of them myself. And it's become clear to me that what we call 'ordinary consciousness' is simply a special, limited case. . . But this is obvious after a single glass of whiskey. It causes a change in consciousness, a kind of deepening. In ordinary consciousness, we're mainly aware of the world around us and its problems. This is awfully difficult to explain. . .\"Fisher said, \"You're being very clear so far. Please go on.\"\"Perhaps an analogy will help. In our ordinary state of consciousness, we look out from behind our eyes as a motorist looks from behind the windscreen of a car. The car is very small, and the world out there is very big. Now if I take a few glasses of whiskey, the world out there hasn't really changed, but the car seems to have grown bigger. When I look inside myself, there seem to be far greater spaces than I'm normally aware of. And if I take certain drugs, the car becomes vast, as vast as a cathedral. There are great, empty spaces. . . No, not empty. They're full of all kinds of things—of memories of my past life and millions of things I never thought I'd noticed. Do you see my point? Man deliberately limits his consciousness. It would frighten him if he were aware of these vast spaces of consciousness all the time. He stays sane by living in a narrow little consciousness that seems to be limited by the outside world. Because these spaces aren't just inhabited by memories. There seem to be strange, alien things, other minds. . .\"As he said this, he saw Violet de Merville shudder. He said, laughing, \"I'm not trying to be alarming. There's nothing fundamentally horrible about these spaces. One day we shall conquer them, as we shall conquer outer space. They're like a great jungle, full of wild creatures. We build a high wall around us for safety, but that doesn't mean we're afraid of the jungle. One day we shall build cities and streets in its spaces.","author":"Colin Wilson"}
