{"quote":"Jesus in the Temple of God in JerusalemMatthew 2112: AND JESUS WENT INTO THE TEMPLE OF GOD, AND CAST OUT ALL THEM THAT SOLD AND BOUGHT IN THE TEMPLE, AND OVERTHROW THE TABLES OF THE MONEY-CHANGERS, AND THE SEATS OF THEM THAT SOLD DOVESRebellion is individual. It comes out of the truth of one being.Revolutions are organized, but you can not organize a rebellion.Revolutions becomes establishment, and then they fail.Rebellion comes out of the truth and authenticity of one being's heart.Revolution is organized and political, rebellion is spiritual.A revolution is of the future, rebellion is here and now.In revolution, you try to change others, in rebellion you change yourself.Jesus is a rebel.Christianity is the organized religion, which appeared after Jesus was murdered.Christianity is established by the same establishment that Jesus rebelled against.Jesus is a rebel, who lived out of his own love, truth and understanding.AND HE SAID TO THEM, IT IS WRITTEN, MY HOUSE SHALL BE CALLED THE HOUSE OF PRAYERJesus entered the temple of God in Jerusalem, and saw that the temple had been destryed. It was not a house of prayer.People were not meditating, people were not praying. The temple was no longer the abode of God.Priests have always been against God. The talk about God, but they are basically against God. They do not teach truth.The temple of God in Jerusalem had been destroyed by the priests.Christianity is based on one simple word: love. But the result of Christianity is wars, murder and crusades.The priests go on talking about love, but he does not live in love.AND HE SAID UNTO THEM, IT IS WRITTEN, MY HOUSE SHALL BE CALLED THE HOUSE OF PRAYER; BUT YE HAVE MADE IT A DEN OF THIEVESJesus says that the temple of God, is not longer a house of prayer. It is a house of thieves.AND WHEN HE WAS COME INTO THE TEMPLE, THE CHIEF PRIESTS AND THE ELDERS OF THE PEOPLE CAME UNTO HIM AS HE WAS TEACHING AND SAID, BY WHAT AUTHORITY DOES THOU THESE THINGS? AND WHO GAVE THEE THIS AUTHORITY?Organized religion always asks about authority, status, as if truth needs some authority, some licensing from the outside.The priests talks the language of the establishment, even while meeting a mystic like Jesus.Truth arises from your own being, this is the inner authority.Truth is born out of your own being.The priests asks Jesus who has given him the authority to overthrow the tables of the money-changers? Who has given him the authority to change the rules of the temple?But Jesus did not answer the priests. He remained silent. Jesus is his own authority. Jesus whole message is to be your own authority. You are not here to follow anybody. You are here to be yourself.Your life is yours. Your love is your inner being. The priests wanted to arrest Jesus and throw him into prison, but they were afraid of the masses of people who listened to Jesus.They had to wait for the right moment to arrest him.The authentic mystic is always a danger to the priests and the organized religion.When you can allow the yes to be born in you, there is no need to go to a temple.Then God desends in you. Whenever a man is ready, God finds him.","author":"Swami Dhyan Giten"}
