{"quote":"It is raining.  The clock ticks.  I am leaning on my elbow.  The wind blows through the cracks.  The door rattles in its frame.  My arm is tired of staying in one position.  There is a pressure on the wrist.  My temple burns on one side.  I wonder what will happen next.  Someone laughs.  If he had heard the rain, the clock, and the door, he would have kept silent.  Had I been laughing, I would not have heard these things. Gaze into a cat's eye or a gorilla's.  You will notice a peculiar thing that will make you shudder.  sometimes cats claw at human eyes.  Some- times gorillas enrage. Telepathy and death are wound inextricably together.  To see why this is so, you must understand consciousness.  When, late at night in your bed, you hear a distant automobile, you and the driver are parts of yourself.  When you speak, you are alone and the listener is both you and himself.  Two men, one on the mountain and the other in the village, cannot communicate.  Each is looking into a mirror.  Wave, and *he* waves - shout, and *he* replies.  All of us see the same moon and feel the same heartbeat, but we can never admit it.  One says the moon is a pale disc, another that it is a satellite of the Earth, a third that it is a silver world.  My heart thumps, yours clatters, and his booms.  Consciousness is distortion. But much telepathy passes unnoticed.  Dogs in the night, a dream of Mabel, Dr. Rhines' dice games - these are self-conscious tricks that mean nothing.  What of the more obvious examples?  You know when another is lying.  You know who is going down the stair.  You know emotion without seeing it.  You know the intelligence of others.  Some sign gives them away.  It is coincidence?  Guessing games again?   Then think of what you could not possibly know, what no one could tell you.  Is there any doubt you do not know that fellow on the gibbet or the thought of that girl on the stake?  Watch someone die and you may read his mind at ease. You need not got so far.  We human beings understand one another better than we think.  Argue, deny, shout, denounce, destroy.  Nothing alters truth.  You, reader, see my flaws and concentrate on them.  You wonder why I choose this word and not that. My arguments are weak and you can drum up stronger ones against them.  But we are eye to eye for all of that.","author":"E.E. Rehmus"}
