{"quote":"Princess Cookie’s cognitive pathways may have required a more comprehensive analysis. He knew that it was possible to employ certain progressive methods of neural interface, but he felt somewhat apprehensive about implementing them, for fear of the risks involved and of the limited returns such tactics might yield. For instance, it would be a particularly wasteful endeavor if, for the sake of exhausting every last option available, he were even to go so far as resorting to invasive Ontological Neurospelunkery, for this unorthodox process would only prove to be the cerebral equivalent of tracking a creature one was not even sure existed: surely one could happen upon some new species deep in the caverns somewhere and assume it to be the goal of one’s trek, but then there was a certain idiocy to this notion, as one would never be sure this newfound entity should prove to be what one wished it to be; taken further, this very need to find something, to begin with, would only lead one to clamber more deeply inward along rigorous paths and over unsteady terrain, the entirety of which could only be traversed with the arrogant resolve of someone who has already determined, with a misplaced sense of pride in his own assumptions, that he was undoubtedly making headway in a direction worthwhile. And assuming still that this process was the only viable option available, and further assuming that Morell could manage to find a way to track down the beast lingering ostensibly inside of Princess Cookie, what was he then to do with it? Exorcise the thing? Reason with it? Negotiate maybe? How? Could one hope to impose terms and conditions upon the behavior of something tracked and captured in the wilds of the intellect? The thought was a bizarre one and the prospect of achieving success with it unlikely. Perhaps, it would be enough to track the beast, but also to let it live according to its own inclinations inside of her. This would seem a more agreeable proposition. Unfortunately, however, the possibility still remained that there was no beast at all, but that the aberration plaguing her consciousness was merely a side effect of some divine, yet misunderstood purpose with which she had been imbued by the Almighty Lord Himself. She could very well have been functioning on a spiritual plane far beyond Morell’s ability to grasp, which, of course, seared any scrutiny leveled against her with the indelible brand of blasphemy. To say the least, the fear of Godly reprisal which this brand was sure to summon up only served to make the prospect of engaging in such measures as invasive Ontological Neurospelunkery seem both risky and wasteful. And thus, it was a nonstarter.","author":"Ashim Shanker"}
