{"quote":"The New Man is the most important things that is happening in the world today.The new man will have to find new forms of communication, working together and sharing, because the old man and the old society will not disappear immediately. The old man will also put up a fight.The new man is a new humanity. Up to now, man has lived a pathological life, a neurotic life, a destructive life. During modern times, during the last 3000 years, there have been 6000 wars. You can not call this humanity healthy.Once in a while a Buddha, a Jesus, a Socrates, appeared, but each person is born to be a Buddha.How can I become the new man? The new man means a new consciousness, a new being. Humanity can not be saved if the new man does not arrive. Before it was not a necessity, but now it is absolutely necessary because now the war technology can destroy the whole earth. if not the new man arrives, if not people become more aware, awake and conscious, then this earth will not survive.The New Man means to develop all the three dimensions of being, all the three doors to God: the head, the dimension of thinking, logic and reason, the heart, the dimension of joy, trust, intuition, relationships, beauty, creativity and a sense of unity in love and the being, the dimension of meditation, silence, emptiness and oneness with life.The first level of the head is the dimension of ideas, intellect, hypothesis, theories, logic, analysis, rationality and dualistic thinking.The first level is the level of the mind, which means a continuous oscillation like a pendulum between the mind's memories of the past and the ideas, dreams and expectations of the future.The second level of the heart is the dimension of joy, acceptance, trust, understanding, trust, friendship, relationships, intuition, empathy, creativity, compassion, humor, playfulness and a sense of unity in love. The third level of being is the dimension of presence, awareness, meditation, silence, emptiness and wholeness. The third level is our connection with our inner life source.The new man means awareness, consciousness, love and creativity.The new man means meditation, to be in contact with our own inner source of silence.And if more people become meditative, the earth becomes filled with the fragrance of the new man.","author":"Swami Dhyan Giten"}
