{"quote":"On a long flight, after periods of crisis and many hours of fatigue, mind and body may become disunited until at times they seem completely different elements, as though the body were only a home with which the mind has been associated but by no means bound. Consciousness grows independent of the ordinary senses. You see without assistance from the eyes, over distances beyond the visual horizon. There are moments when existence appears independent even of the mind. The importance of physical desire and immediate surroundings is submerged in the apprehension of universal values.For unmeasurable periods, I seem divorced from my body, as though I were an awareness spreading out through space, over the earth and into the heavens, unhampered by time or substance, free from the gravitation that binds to heavy human problems of the world. My body requires no attention. It's not hungry. It's neither warm or cold. It's resigned to being left undisturbed. Why have I troubled to bring it here? I might better have left it back at Long Island or St. Louis, while the weightless element that has lived within it flashes through the skies and views the planet. This essential consciousness needs no body for its travels. It needs no plane, no engine, no instruments, only the release from flesh which circumstances I've gone through make possible.Then what am I – the body substance which I can see with my eyes and feel with my hands? Or am I this realization, this greater understanding which dwells within it, yet expands through the universe outside; a part of all existence, powerless but without need for power; immersed in solitude, yet in contact with all creation? There are moments when the two appear inseparable, and others when they could be cut apart by the merest flash of light.While my hand is on the stick, my feet on the rudder, and my eyes on the compass, this consciousness, like a winged messenger, goes out to visit the waves below, testing the warmth of water, the speed of wind, the thickness of intervening clouds. It goes north to the glacial coasts of Greenland, over the horizon to the edge of dawn, ahead to Ireland, England, and the continent of Europe, away through space to the moon and stars, always returning, unwillingly, to the mortal duty of seeing that the limbs and muscles have attended their routine while it was gone.","author":"Charles A. Lindbergh"}
