{"quote":"Sending out the Disciples Luke 10 1: AFTER THESE THINGS THE LORD APPOINTED OTHER SEVENTY DISCIPLES AND HE SENT THEM TWO AND TWO BEFORE HIS FACE INTO EVERY CITY AND PLACE; WHITHER HE HIMSELF WOULD COME God is here and now. God is not something outside you, God is within you. God is the innermost core of existence. That is what Jesus means with: \"Repent, for the kingdom of God is near\". God is not separate from the creation. He is one with the creation. When you understand this, your life becomes a prayer. When you understand this, you will understand that existence is a family. You will understand that life is togetherness. When we discover our authentic inner being, the kingdom of God, we understand that everybody is a messenger. We discover that the divine source expands, and we spread love to all with whom we interact. Jesus sent out his disciples two and two, so that they did not have to go alone. They went two and two in friendship, in love, in trust, so that they could help each other.THEREFORE SAID HE UNTO THEM, THE HARVEST TRULY IS GREAT, BUT THE LABORERS ARE FEW The harvest is great, but there are not many laborers. People are deaf and blind. Somebody like Jesus comes, and you do not want to listen. It has always been like this. Rather than listening to Jesus, people get so jealous of Jesus, that they crucified him. Only very aware and understanding people will listen to Jesus. GO YOUR WAYS: BEHOLD I SEND YOU FORTH AS LAMBS AMONG THE WOLVES Jesus knows that he is sending his disciples into a dangerous world. People will not understand what they say, they do not want to listen, and they cling to their ideas and their tradition. Jesus knows that trust is to be attacked. He knows that love is to be attacked. CARRY NEITHER PURSE, NOR SHOES, AND SALUTE NO MAN BY THE WAY AND INTO WHATSOVER HOUSE YE ENTER, FIRST SAY, PEACE BE TO THIS HOUSE Jesus says that the love and the truth can create troubles for you. \"Do not carry purse, do not wear shoes, go barefoot. Do not salute no man on the road\". Be ordinary, be simple, be egoless. Jesus says bring peace to the house, because only in that peaceful milieu can the message can delievered. Create a spiritual vibration of peace, spread the feeling of peace, and if you are really feeling it, it will spread. When somebody comes to see you, settle within yourself, Become silent. And you will see a change in the man. We are joined together by our hearts. We exist as parts of one heart. That heart is God. If you create a feeling of peace, it will spread around you. If your gift of peace is accepted, it will be good. If it is not accepted, if you gift is rejcted, it is also good. The peace will still shower on you.HE THAT HEARETH YOU, HEARETH ME, AND HE THAT DESPISETH YOU, DESPISETH ME: AND HE THAT DESPISETH ME DESPISETH HIM THAT SENT ME Jesus says: If people hear you, they hear me. And if they hear me, they hear the one who has sent me.","author":"Swami Dhyan Giten"}
