{"quote":"While it has been clear that right and wrong is nonexistent, I can't say that the concept of 'right or wrong' isn't needed. Because of ignorance, we still need authorities to set up rules and say 'vandalism is wrong, killing is wrong, et cetera.'People ask, \"So, vandalism isn't wrong? Killing isn't wrong?\" I answer, \"Uneducated people say that vandalism is wrong. More educated people say that vandalism destroys the things that many people have spent their lives making. Uneducated people say that killing is wrong. More educated people say that killing takes away the only thing that matters which is lives.\" The more educated people are, the freer they will be, and the words 'right or wrong' won't be needed anymore.There was a bomb again in Brussels yesterday. I laughed. In the past, we had tyrannies because people didn't know what they could do and what they couldn't do. Now, we have democracy. Do we deserve democracy? Do we deserve freedom? No, we don't deserve freedom. We certainly don't deserve democracy. People are still voting for Donald Trump. And people still bomb other people. And socioeconomic gap is still high. Ignorance is still prevalent, so, if you ask me, \"Do we deserve democracy? Do we deserve freedom? Do we deserve the world without authority, the world of truth, the world of peace?\" I answer, \"No, we don't.\"So, when you hear your president shouting 'Peace!', your government speaking 'Freedom!', ask them 'Are you educated?'Someone asks, \"So, instead of 'right or wrong', you will now set up the rules about what we can do and we can't do?\" I answer, \"No. When will you understand? I stand for the world without authority, the world of truth, the world of peace. OK, forget the truth, forget my book, forget my paper. Let me expand science for you. You will let your fellow humans who are more educated than you set up the rules for you. When all the people are finally educated, please come back and reread my book and my paper, and when you finally understand them, please live in the world of no authority, the world of truth, the world of peace. Me? I probably have been gone by then.\"There is, however, a problem with how many educated people there are in the world. In my paper, I prove that right and wrong is nonexistent by showing that everything that exists is not wrong and is not right because everything that exists is the result of the thing(s) that happened before it and everything that exists can’t be right because future doesn’t exist. I wrote that terrorism is caused by capitalism (democracy) and capitalism (democracy) is caused by death.This paper was rejected.When educated people fail, there goes all your hope in the world.","author":"Andreas Laurencius"}
