{"quote":"Of people that hold an opinion that is popular and that makes them look good: I cannot take your opinions seriously. If you are of a persuasion that is popular and that makes you look like a better person, then you hold that persuasion as a result of no inner convictions of your own; rather, you hold that persuasion as a result of self-consciousness. It takes courage and inner strength to hold convictions that go against popular opinion and that go against what would make you feel accepted in the eyes of most. There are three levels to this sort of consciousness: the first level dictates that you are simply unaware and you go about with daily life with no presumptions, simply going with the flow of everything. The second level is the one that the current generation mostly belongs to: the level of those who believe themselves to be enlightened, awakened. This second level belongs to those who would call those belonging to the first level as \"sheep\". This second level belongs to those who would believe that there are only two levels: one belonging to sheep and another belonging to them. They are unaware of the third level. But the third level of consciousness is the level that belongs not to what those on the lesser level would call as \"sheep\" and also not belonging to the second level of those who believe themselves to be free thinkers. At this third level, are those who see plainly that the free thinkers of today are simply a different herd of sheep, who all hold a shared opinion of what it means to be a better person, what it means to be an enlightened individual, what it means to be free. They are the herd that believe themselves to be free. At least the first herd at the first level do not care to go about with such thoughts in their minds: they are the ones who care only of working honestly, living honestly, and doing good deeds. Those on the second level, however, upon believing themselves to be set free of former persuasions, are convinced of their mental and spiritual superiority. But, alas, such individuals would not dare hold any personal conviction if it meant they would be seen in an unfavourable light by their peers, friends, by the masses. Their inner compasses are controlled not by the image they wish to see in the mirror; rather, their inner compasses are controlled by the image they wish others to see when looking at them. Now, at the third level, nothing controls these minds except for the desire to see in the mirror what is true, what is pure, what is better; regardless if anybody else can see it or not. At the third level of consciousness, we find those who have transcended the pleasures provided by the feelings of other people's acceptance, praise, and opinion of them. To be good, and to believe good, not because it is popular, but because it is true and good. At the third level, we will find those whose inner compasses are controlled by their reflections in the mirror, not by their peers, their friends, or the masses.","author":"C. JoyBell C."}
