[
    {
        "quote": "I don't believe that consciousness is generated by the brain. I believe that the brain is more of a reciever of consciousness.",
        "author": "Graham Hancock"
    },
    {
        "quote": "It’s all about reprogramming our minds to focus more on what brings us joy.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Mental slavery is a cheap & easy to find addiction. Knowledge stimulates mental faculties immune system.",
        "author": "Freedom Goodbird"
    },
    {
        "quote": "A man's best friend is his consciousness. In a nanosecond, his consciousness transforms him in what he wants to be.",
        "author": "Alan Maiccon"
    },
    {
        "quote": "A mystical symphony permeates my senses and a holy lullaby embraces me.",
        "author": "Earthschool Harmony"
    },
    {
        "quote": "Achieving higher levels of consciousness is the ultimate magic of life.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "The only abyss that exists is the demonic sphere of consciousness created by the erroneous ideas and beliefs of the collective ego.",
        "author": "Carol Anthony"
    },
    {
        "quote": "Plants are not cognizant. When we cut a leaf, we assume that the plant is suffering. But that's our own anthropomorphism about what's going on.",
        "author": "Daniel Chamovitz"
    },
    {
        "quote": "Consciousness resides in the gap between electrons, protons, and neutrons.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "It is not how many times we get lost, but how many times we seek the path, again and again, that determines our level of consciousness.",
        "author": "Vironika Tugaleva"
    },
    {
        "quote": "People will do anything, no matter how absurd, in order to avoid facing their own souls. One does not become enlightened by imagining figures of light, but by making the darkness conscious.",
        "author": "Carl Jung"
    },
    {
        "quote": "You're an infinite soul, a spark of Consciousness, and your perception is a creative decision you're continuously making.",
        "author": "Yol Swan"
    },
    {
        "quote": "The ‘wounded men’ may, I argue, represent a form of shamanistic suffering, ‘death’ and initiation that was closely associated with somatic hallucinati",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "...I sense that stepping into the light is also a powerful metaphor for consciousness, for the birth of the knowing mind, for the simple and yet momentous coming of the sense of self into the world of the mental.",
        "author": "Antonio Damasio"
    },
    {
        "quote": "Now I have to say I'm a complete atheist, I have no religious views myself and no spiritual views, except very watered down humanistic spiritual views, and consciousness is just a fact of life, it's a natural fact of life.",
        "author": "David J. Chalmers"
    },
    {
        "quote": "Consciousness is the only home of which we know.",
        "author": "Emily Dickinson"
    },
    {
        "quote": "Negarse a que el acto delicado de girar el picaporte, ese acto por el cual todo podría transformarse, se cumpla con la fría eficacia de un reflejo cotidiano.",
        "author": "Julio Cortázar"
    },
    {
        "quote": "The degree to which your Consciousness expands, is the degree to which you understand yourself and the universe.",
        "author": "Gina Charles"
    },
    {
        "quote": "Ignorance is an illusion; we seek understanding. Compassion paves the way towards understanding and understanding paves the way towards acceptance.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "My consciousness is clean and new, And my conscience, clear and vivid. I know what I've been giving to you. But I don't know what you received.",
        "author": "Ana Claudia Antunes"
    },
    {
        "quote": "All work done with love is healing work.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "Subject and object are not separate—so-called objective reality is projected by our subjective Consciousness.",
        "author": "Joseph P. Kauffman"
    },
    {
        "quote": "Truth in the human world, is constructed, defined and then reconstructed by the human self.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Meditation brings Nirvana, and Nirvana brings Buddhahood.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Order and reason, beauty and benevolence, are characteristics and conceptions which we find solely associated with the mind of man.",
        "author": "Karl Pearson"
    },
    {
        "quote": "The first two-dimensional images were thus not two-dimensional representations of three-dimensional things in the material world, as researchers have always assumed. Rather, they were ‘fixed’ mental images.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "Life before consciousness was like blank paper, so be it.",
        "author": "Santosh Kalwar"
    },
    {
        "quote": "I tell you solemnly, that I have many times tried to become an insect. But I was not equal even to that. I swear, gentlemen, that to be too conscious is an illness- a real thorough-going illness.",
        "author": "Fyodor Dostoevsky"
    },
    {
        "quote": "We cannot see the beauty of life with our eyes closed. Only when we cry with our eyes open can we begin to shed tears of joy.",
        "author": "Tehya Sky"
    },
    {
        "quote": "Why may we not be in the universe, as our dogs and cats are in our drawingrooms and libraries?",
        "author": "William James"
    },
    {
        "quote": "We are all either conditioned by belief system or consciousness. Belief system is built through the world, consciousness is built from within.",
        "author": "Matthew Donnelly"
    },
    {
        "quote": "It takes a certain level of consciousness to 'want' to grow your consciousness.",
        "author": "Matthew Donnelly"
    },
    {
        "quote": "Rethink Your Success Mindset: Gratitude is the attitude, fuel and catalyst that transforms life's challenges into wisdom.",
        "author": "Tony Dovale - ReThink Your Success Mindset tonydovalespeaks.com"
    },
    {
        "quote": "A radical transition to loving yourself often requires physical separation. It requires physical separation because you must relearn love beyond the physical body.",
        "author": "Victoria L. White"
    },
    {
        "quote": "The scariest part of ayahuasca, the thing that scares us the most, is that we might see ourselves.",
        "author": "Gerard Armond Powell"
    },
    {
        "quote": "Certainly, the sensory deprivation afforded by the remote, silent and totally dark chambers, such as the Diverticule of the Felines in Lascaux and the Horse’s Tail in Altamira, induces altered states of consciousness.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "Humans are not simply higher than Gods, Gods are mere mystical representations of the humans themselves.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Love is being able to view a situation without adding duality to it.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Not allowing the mind its freedom to think and find the purpose of life takes away the vision to focus.",
        "author": "Amitav Chowdhury"
    },
    {
        "quote": "Be formless. As long as your \"I\" is asserted, it will be an idol of worship",
        "author": "AainaA-Ridtz A R"
    },
    {
        "quote": "The now of this moment is nurtured by the space of nothingness. Here in this stillness is where the conscious garden grows.",
        "author": "Steve Leasock"
    },
    {
        "quote": "With my practical results, I proved the possibility of complete restoration of destroyed matter. - Unified System of Knowledge, 1996",
        "author": "Grigori Grabovoi"
    },
    {
        "quote": "To think is to split the subject and object, to feel is to merge them.",
        "author": "Mark Mandemaker"
    },
    {
        "quote": "What others do is none of your business;What you do is your wiseness.",
        "author": "A Billion things to do by Deeksha Arora"
    },
    {
        "quote": "There is no \"I\", there's only \"we\". Meaning all you can touch, and all that you see is a part of you, and a part of me.",
        "author": "Jennifer Sodini"
    },
    {
        "quote": "Life is like a luminous light; consciousness is that luminosity. If someone turns it off, there is only endless darkness, but the luminosity still remains in the universe.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "People experience conscious will when they interpret their own thought as the cause of their action.",
        "author": "Daniel Wagner"
    },
    {
        "quote": "Discover your level of consciousness. Now be silent and transcend and transform your consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Being in sync with life allows you to experience human activities naturally, as each unfolds, and not how the mind construes the experiences.",
        "author": "Steve Leasock"
    },
    {
        "quote": "The only path wide enough for us all is love.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "  Yes, it’s tough, it’s tough, that goes without saying. But isn’t waiting itself and longing a wonder, being played on by wind, sun, and shade?",
        "author": "Annie Dillard"
    },
    {
        "quote": "Wisdom may teach you that all places are one, but love shows you how to get there.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "The Beloved is Always There, Actively Seeking You.",
        "author": "Tony Samara"
    },
    {
        "quote": "ڕێگه‌ ناده‌م كه‌س پياسه‌ بكات له‌ناو مێشكم ، به‌قاچه‌ پيسه‌كانيه‌وه‌",
        "author": "Mahatma_Gandhi"
    },
    {
        "quote": "I'll see you in my dreams.",
        "author": "Ross Caligiuri"
    },
    {
        "quote": "Try as a meditation, to be with a stone, a flower or a tree, and you will find that they have consciousness. If you become friend with a tree, you will find that the tree will welcome you as a friend. The tree will be happy to see you.",
        "author": "Swami Dhyan Giten"
    },
    {
        "quote": "Perfection is, however, not to be sought in the future, as we are fully capable of experiencing it here and now, if we abandon ourselves into the present moment and allow the pleasure of Existence take us with it.",
        "author": "Frank M. Wanderer"
    },
    {
        "quote": "There are two paths of which one may choose in the walk of life; one we are born with, and the one we consciously blaze. One is naturally true, while the other is a perceptive illusion. Choose wisely at each fork in the road.",
        "author": "T.F. Hodge"
    },
    {
        "quote": "I am a habitual rule-breaker",
        "author": "Mohadesa Najumi"
    },
    {
        "quote": "I am aware that my inner world creates my outer world and I choose to create a positive loving environment.",
        "author": "Victoria L. White"
    },
    {
        "quote": "Awareness is a flashlight that gives us a choice.",
        "author": "Tehya Sky"
    },
    {
        "quote": "Keep your opinion to yourself unless it’s asked for.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "If you could see how I see by penetrating the superficial, you'd see the grand scheme of those co called \"powerful\" officials. It's disgust and deception at its deepest descent and yes, all those involved, it's hell where all reside.",
        "author": "Jose R. Coronado"
    },
    {
        "quote": "Awareness is not an idea about awareness, as it is not thought at all. Awareness allows you to feel life as it's happening, as it is in perception that consciousness and all spiritual qualities are manifest.",
        "author": "Belsebuub"
    },
    {
        "quote": "Be conscious of your actions daily",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "The moment the light of your being becomes bright, darkness will melt away to reveal the brightness of your consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "The spiritual work builds upon awareness, increases consciousness, transforms it, merges it with the divine, and this is how to reach true spirituality in life.",
        "author": "Belsebuub"
    },
    {
        "quote": "The future belongs to those who enhance their level of consciousness and awareness everyday.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "We are all born as storytellers. Our inner voice tells the first story we ever hear.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Your judgments about another person say more about your own character than the character of the person you’re pointing a finger at.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "What soul is to to the body, common sense is to the mind.",
        "author": "Amit Kalantri"
    },
    {
        "quote": "Nothingness is the basis of everything that exists today. It's the mother of creation & consciousness!",
        "author": "Vishwanath S J"
    },
    {
        "quote": "If you want to find miracles, look at the mirror and you will find one. You are the miracle of consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Knowing what's ETERNAL will sustain you through the EPHEMERAL.",
        "author": "Tehya Sky"
    },
    {
        "quote": "Consciousness is naturally shamanic.",
        "author": "Joy Manne"
    },
    {
        "quote": "Listen to your body. The quality of your communication matters.",
        "author": "Natalie Geld"
    },
    {
        "quote": "When you don’t have explanation for a certain phenomenon, as a real human, you should suspend judgement, instead of concocting supernatural explanations out of ignorance and primordial fanaticism.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Whenever you are angry, take a beautiful object in your house and smash it to pieces. The pity you feel for what you have done is silly compared to what you are doing to your mind: taking a sacred moment to be alive and desecrating it by being angry.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Truth, independent of the Self, is irrelevant to the biological existence of human life.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "I always have my reasons, even when I don't know what they are.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "P60- one does not liberate people by alienating them. P62- consciousness is the constant unveiling of reality.",
        "author": "Paulo Freire"
    },
    {
        "quote": "Consciousness is a very simple phenomenon. Because we don’t understand it, we think it is a very complicated process.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "All beliefs are equally valid.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "I have been at war with parts of myself for so long",
        "author": "Mohadesa Najumi"
    },
    {
        "quote": "Don't be arrogant,Because there are a lot of people that still be better than you.",
        "author": "Rizky Adam Rifai"
    },
    {
        "quote": "Even though the world hails Joan of Arc as some sort of hero, which she undoubtedly was, what pains me the most is that her pathological condition ultimately led to her demise at the age of only nineteen.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Be conscious about life and time in order to maximize your time effectively",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "A veiled Mind is more enticing than all the nude men lining up the Seine, during Summer.",
        "author": "AainaA-Ridtz A R"
    },
    {
        "quote": "I feel that I am merely an agent, giving you some keys that have been given to me to pass on to you. These keys are to unlock doors out of your present prison. Doors opening onto new vistas. Doors beyond where you are now.",
        "author": "John C. Lilly"
    },
    {
        "quote": "Consciousness cannot be glimpsed as though it were something outside yourself, because it is you.",
        "author": "Belsebuub"
    },
    {
        "quote": "Freedom, if it emerges like magic from consciousness (like the conjuring of consciousness itself!) seems best recognized in the choices made for love.",
        "author": "Steven L Peck"
    },
    {
        "quote": "Living in the present moment is the recurring baptism of the soul, forever purifying every new day with a new you.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "A consciência da insonsciência da vida é o mais antigo imposto à inteligência.",
        "author": "Fernando Pessoa"
    },
    {
        "quote": "God is a sound frequency, and we can all tune in if we just listen. Some find The Rhythm through different melodies, but it's all music.",
        "author": "Jennifer Sodini"
    },
    {
        "quote": "I (God) am only a part of your own human consciousness, but a really bizarre part.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Dan explains the trip’s itinerary, which includes trekking through the jungle, boating down the Amazon River, and to my surprise, three Ayahuasca ceremonies.",
        "author": "Michael  Sanders"
    },
    {
        "quote": "The here and the beyond are enough, but there were a few angels for whom it was not enough: who demanded a third dimension--who sought fusions, communes, who ate each other and created sex.",
        "author": "Dale Pendell"
    },
    {
        "quote": "Human body is a hanging garden too. It hangs from the sky with feet touching the earth.The same way tree hangs from the earth with it’s leaves touching the sky.",
        "author": "Saroj Aryal"
    },
    {
        "quote": "Consciousness provides the fertile ground where seeds of greatness are born.",
        "author": "Gary  Gordon"
    },
    {
        "quote": "Kindness is the language of eternal consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Astray from a deep sleep chronic as I write by phonics, like insomnia I will always live the onyx night for revealing, and, upon it, still I'll steal the bright light of day right away just to keep building at speeds hypersonic.",
        "author": "Criss Jami"
    },
    {
        "quote": "Last night, I spoke to God.I told Him my plans. He started to cry.I thought I was great to move The Greatest to tears.He said that He was crying only becausemy plans were very differentthan His plans for me.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Is it a weakness not being able to hate? Or is it preparation for what is inevitable, the ability only to love.",
        "author": "Tom Althouse"
    },
    {
        "quote": "What you hate, you re-create; and what you bless, you put to rest.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "If Christ attained the state of Absolute Divinity, so can you. And once you do, then only you will understand the true meaning of Religion and God.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Remember:all the thoughts you have of yourself and others are written on your face. Make them kind.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Intelligence resides between us as much as it resides in us. And it resides within the subconscious much more than it does the conscious. We’re just conscious-biased: our conscious mind wants us to think it’s the be all and end all.",
        "author": "James Rozoff"
    },
    {
        "quote": "We are consciousness examining and expressing itself so that it can become increasingly aware of its infinite capacity for being and evolving.",
        "author": "Jay Woodman"
    },
    {
        "quote": "A reader cannot take poetry by expanding it beyond his/her consciousness, rather can take by shrinking it within.",
        "author": "Suman Pokhrel"
    },
    {
        "quote": "In each of us there is another whom we do not know.Carl Jungfound in David Eagleman's book: Incognito",
        "author": "David Eagleman"
    },
    {
        "quote": "Your soul understands more than you think.",
        "author": "Atom Tate"
    },
    {
        "quote": "San religion is built around belief in a tiered universe. As do other shamanistic peoples throughout the world, the San believe in a realm above and another below the surface of the world on which they live.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "Humankind is united in its essential nature and is divided only in those things that are of secondary importance.",
        "author": "Wald Wassermann"
    },
    {
        "quote": "Learn to observe your emotions without needing to act or distract yourself from them. Within that stillness your truest most vulnerable thoughts will arise and it is these thoughts that will show you where your healing work must begin.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Be the celebrators, celebrate! Already there is too much—the flowers have bloomed, the birds are singing, the sun is there in the sky—celebrate it! You are breathing and you are alive and you have consciousness, celebrate it!",
        "author": "Osho"
    },
    {
        "quote": "Either your consciousness creates your own unique universe or other people’s thoughts will take over your world.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Human mortality linked to the human ability consciously to choose how to act by exhibiting free will, humility, hard work, kindness, and compassion provide exemplary opportunities to learn and develop self-discipline.",
        "author": "Kilroy J. Oldster"
    },
    {
        "quote": "The practice is simple. Whatever you're doing, do that with total awareness.",
        "author": "Tony Samara"
    },
    {
        "quote": "Peace is conscious and active participation in your own life.",
        "author": "Mayra Porrata"
    },
    {
        "quote": "Within each of us is a light, awake, encoded in the fibers of our existence. Divine ecstasy is the totality of this marvelous creation experienced in the hearts of humanity",
        "author": "Tony Samara"
    },
    {
        "quote": "Consciousness ain't slower than a blink of an eye.",
        "author": "Toba Beta"
    },
    {
        "quote": "Sometimes you just have to turn off the lights, sit in the dark, and see what happens inside of you.",
        "author": "Adam Oakley"
    },
    {
        "quote": "When one loves knowingly, when one loves consciously, with full knowledge, with full understanding, the delights of a person in love are nothing in comparison with the delights of love that sprouts only from the spirit.",
        "author": "Judas Iscariot The Flight of the Feathered Serpent"
    },
    {
        "quote": "Death is a part of Life, they are dancing together the dance of infinity in front of the gates of Time. We can live our dreams as we are dreaming our future. Time is the Endless Consciousness",
        "author": "Grigoris Deoudis"
    },
    {
        "quote": "If you’ve come to see that the image you absorbed while growing up is not valid, and you launch out on a prefabricated Journey, you are most likely to simply replace it with another, fancier paradigm – the mind is that easily fooled by its own base view.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "A thousand years of tears can only be voluntarily avoided,",
        "author": "Donna Goddard"
    },
    {
        "quote": "Don't get too lost in consumerism or materialism. As for ownership, the ultimate test of it is were you born with it and can you take it with you when you leave?",
        "author": "Rasheed Ogunlaru"
    },
    {
        "quote": "Waves of consciousness roll in, roll out, leave some writing, and just as quickly new waves roll in and erase it. I try to quickly read what's written there, but it's hard.",
        "author": "Haruki Murakami"
    },
    {
        "quote": "Self-realization or self-awareness is not a destination - it is a relentless experience - it is a psychological process of ceaseless evolution.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Even though it is common knowledge in our field of Neuroscience, I take immense pleasure every time I realize that our perception of the whole universe emerges from the activity of the little specks of jelly inside our skull.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Failures and mistakes are lessons to be learned from. They are opportunities for growth.",
        "author": "Avis J. Williams"
    },
    {
        "quote": "How \"spiritual\" you are has nothing to do with what you believe, but everything to do with your state of consciousness.",
        "author": "Eckhart Tolle"
    },
    {
        "quote": "Success = Dream x Plan x WorkConscious dreams are essential components of your success. When you are backed up by a convincing dream, meticulous planning, and 100% execution, you are bound to be victorius.",
        "author": "Vishwas Chavan"
    },
    {
        "quote": "There is no true reality. It is just an interplay of your consciousness, awareness, thoughts, and actions.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "When you are fully conscious, drama does not come into your life anymore.",
        "author": "Eckhart Tolle"
    },
    {
        "quote": "You are what you consume, and as an organism and consciousness, you in fact become a commodity and predator yourself.",
        "author": "Bryant McGill"
    },
    {
        "quote": "One could not become two without the one that feeds, sustains and outlives the dance of two. Two are always formed of the one, which means that all duality is formed of Nonduality.",
        "author": "Georgi Y. Johnson"
    },
    {
        "quote": "Rethink Your Success Mindset: With the right mindset, everything that you experience, along your journey towards success, is a blessing.",
        "author": "Tony Dovale - ReThink Your Success Mindset tonydovalespeaks.com"
    },
    {
        "quote": "Yoga does not start or end on your mat, but is present in every breath you take.",
        "author": "Evita Ochel"
    },
    {
        "quote": "Practice bravery every day and the self-worth will come.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "When it comes to society and human consciousness, Darwinism still exists in its primal message.",
        "author": "Kat Lahr"
    },
    {
        "quote": "Give a man a mask, and he'll tell you deeper and darker truths. But he'll also be more abusive, unaccountable, and demonic.",
        "author": "Cory Duchesne"
    },
    {
        "quote": "Our consciousness and awareness, which includes our choices as to where we place our focus, alters the paths of our lives, and creates a split in reality, leading to the creation of two or more worlds at any moment in time.",
        "author": "Kevin Michel"
    },
    {
        "quote": "All wisdom contracts then expands, contracts then expands. That is how consciousness evolves.",
        "author": "S. Kelley Harrell"
    },
    {
        "quote": "Like imagination, consciousness has no limits.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Was it possible that Ranulph, too, was a real person, a person inside whose mind things happened? He had thought that he himself was the only real person in a field of human flowers. For Master Nathaniel that was a moment of surprise, triumph, tenderness, alarm.",
        "author": "Hope Mirrlees"
    },
    {
        "quote": "Throw away the doctrine of waiting for confirmation",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Thought is the only concept that creates the unknown. You have everything you need to know in this moment.",
        "author": "Matthew Donnelly"
    },
    {
        "quote": "Leave yourself alone, trying to fix your subconscious with programs and acts of will is tantamount to trying to start a car with a bird feather. You have the wrong tool, so please leave yourself alone.",
        "author": "Gerard Armond Powell"
    },
    {
        "quote": "And then one day you realise that if you want to be rich, you'd have to give away almost everything you own.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "The emergence of one world consciousness must be accompanied with one world political infrastructures.",
        "author": "Bryant McGill"
    },
    {
        "quote": "Strange, how a moment of existence can cut so deeply into our being that while ages pass unnoticed, a brief love can structure and define the very topology of our consciousness ever after.",
        "author": "Steven L. Peck"
    },
    {
        "quote": "Consciousness was upon him before he could get out of the way.",
        "author": "Kingsley Amis"
    },
    {
        "quote": "There is a prison that holds us within it. It is a prison of the mind and yet not truly of the mind for it is an illusion. Lest we not forget that consciousness and not the mind is the true architect of our existence.",
        "author": "Steve Leasock"
    },
    {
        "quote": "To live without awareness is to live as the deaf, blind, and dumb in a world of vibrant light and sound.",
        "author": "Belsebuub"
    },
    {
        "quote": "Shift your consciousness to a higher consciousness to see the beauty and joy all around you. Immerse yourself in beauty and will see everyone will be eager to join you.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "When our focus is toward a principle of relatedness and oneness, and away from fragmentation and isolation, health ensues",
        "author": "Larry Dossey"
    },
    {
        "quote": "I don't trust anybody who isn't a little bit neurotic",
        "author": "Mohadesa Najumi"
    },
    {
        "quote": "Reality works in this fashion: what you hold in your mind – the self-image,hopes and expectations, world view, beliefs, fears, feelings and all else – becomes realized in your life, continuously.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "You can trust your gut instinct. Always.",
        "author": "Ana Ortega"
    },
    {
        "quote": "Individuality is but another act of segregation. We need instead learn the process of Individuation. One is to know thyself merely to be a single brick within the wall of mass creation and group consciousness.",
        "author": "Tyler Hebert"
    },
    {
        "quote": "Concentration in the job keeps quality in the work.",
        "author": "Amit Kalantri"
    },
    {
        "quote": "„We are the embodiment of Life, we are born into this world as a result of a Miracle.",
        "author": "Frank M. Wanderer"
    },
    {
        "quote": "All throughout our lives, we selectively draw on selected shavings of life events and reflect upon them through consciousness, creating an arranged catalogue of senses, faculties, and mental activities that compose our personal life story.",
        "author": "Kilroy J. Oldster"
    },
    {
        "quote": "Control of consciousness determines the quality of life.",
        "author": "Mihaly Csikszentmihalyi"
    },
    {
        "quote": "After the dinosaurs, it is us the humans that have become the dominant species on planet earth. However, unlike the dinosaurs, we have become the rulers of this planet not by ferociousness, but by intelligence, even though we are no less ferocious than them.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Ego means being afraid.",
        "author": "Maria Erving"
    },
    {
        "quote": "I swoon into a standing eight count. Goddamn, I actually feel my consciousness want to detach and hide like a turtle retreating into a hopelessly soft shell that won't save anyone.",
        "author": "Paul Tremblay"
    },
    {
        "quote": "For human, to be able to understand that he works efficiently, he has to do his private tasks through macro-salvation. - THE TEACHING OF GRIGORI GRABOVOI ABOUT GOD. THE DYNAMIC STRUCTURING OF THE SOUL, 2004",
        "author": "Grigori Grabovoi"
    },
    {
        "quote": "True Love is when you are able to see yourself in another, when you recognize that there is no separation between you and any other Being in the Universe.",
        "author": "Joseph P. Kauffman"
    },
    {
        "quote": "Everything is temporary but the power of Love is Infinite because it is the space, it is Everything.",
        "author": "Tony Samara"
    },
    {
        "quote": "Tune in to the perspective you have about your problem and you will uncover the life experiences that ingrained them. Bing light to each experience. Become conscious of outdated mindsets. Let go of those that no longer serve you.",
        "author": "Jackie Viramontez"
    },
    {
        "quote": "When your chair is positioned facing the wall, you see the wall. When it is positioned facing the sea, you see the sea. The same is true for us. Perspective is everything. Align with the divine.",
        "author": "Tehya Sky"
    },
    {
        "quote": "She was of another world; different. But by then, secretly, so was I.",
        "author": "Sarah Winman"
    },
    {
        "quote": "Come, let us learn just to love, just to understand, and just to gain a higher consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Without the Mind, there is no God. Without you, there is no God.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Witches are liberated from their own fears and limited thinking. In turn, their presence has the power to liberate and consciously expand others.",
        "author": "Dacha Avelin"
    },
    {
        "quote": "Hitting bottom is an inside job — it's something that happens within our consciousness.",
        "author": "Christopher Dines"
    },
    {
        "quote": "Cherish your existence, for memories become legacies and life can change in an instant.",
        "author": "Ross Caligiuri"
    },
    {
        "quote": "Truth is unoriginal.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "What is the point of a relationship if not to grant two people the very private privilege to uplift one another every day?",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "When you enter any relationship with doubt that doubt will be reflected back to you. You must trust yourself completely to attract another that can be trusted.",
        "author": "Shalom Melchizedek"
    },
    {
        "quote": "God is the soul of the universe.",
        "author": "Swami Dhyan Giten"
    },
    {
        "quote": "I know noble accentsAnd lucid, inescapable rhythms;But I know, too,That the blackbird is involvedIn what I know.",
        "author": "Wallace Stevens"
    },
    {
        "quote": "Consciousness is our gateway to experience: It enables us to recognize Van Gogh’s starry skies, be enraptured by Beethoven’s Fifth, and stand in awe of a snowcapped mountain. Yet consciousness is subjective, personal, and famously difficult to examine.",
        "author": "Daniel Bor"
    },
    {
        "quote": "Trust in God, for he has a plan for the universe, and you are an integral part of the plan.",
        "author": "Nozer Kanga"
    },
    {
        "quote": "Wisdom is a true activity of compassion. And so, meditation is the act of loving kindness. It is the activity where loving kindness is applied on all levels.",
        "author": "Tony Samara"
    },
    {
        "quote": "Life is beautiful if you accept what comes your way and do not try to resist it.",
        "author": "Nozer Kanga"
    },
    {
        "quote": "My conscious self lived within the familiar and sanctioned world, it denied the new world that dawned within me.",
        "author": "Hermann Hesse"
    },
    {
        "quote": "Communication is a wonderful thing.It is when we presume or do not ask what another person thinks or feels that creates the problems.",
        "author": "Hazel Butterworth"
    },
    {
        "quote": "We are the guardians of our beings.",
        "author": "Tehya Sky"
    },
    {
        "quote": "We cannot perceive what we are not vibrationally a part of. We cannot be affected by an experience of evil, when we are focused on peace, harmony and love.",
        "author": "Raphael Zernoff"
    },
    {
        "quote": "The universe wanted to be loved and appreciated so she gave you consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Creativity is the state of consciousness in which you enter into the treasury of your innermost being and bring the beauty into manifestation.” (p.232)",
        "author": "Torkom Saraydarian"
    },
    {
        "quote": "All that exists is the present moment",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Physical body is just an instrument, through which you experience life. You have the awareness field, along with the physical body to experience life, while the entire major functions of the physical body, is performed by the subtle strings of the soul.",
        "author": "Roshan Sharma"
    },
    {
        "quote": "My Word is bind, stone set, no Rosetta.The stones progress a finished pyramid of hidden codes, messages, encryption, and ancient wisdom.",
        "author": "Jose R. Coronado"
    },
    {
        "quote": "If you are in a place where you wish to attract a partner you must be willing to stay true to who you are, the person you’ve become, in order to create the life and attract the partner who is truly for your highest unfolding and growth.",
        "author": "Victoria L. White"
    },
    {
        "quote": "Light and flow is what shifts the world’s vibration, not the stagnation and resistance that comes with opposition.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "It’s not enough to just enter into a relationship with a person because you believe or they say that they love you. A person can’t just be in love with you, they have to be in love with your purpose also. And ultimately your purpose is growth.",
        "author": "Victoria L. White"
    },
    {
        "quote": "An individual only breaks his or her sexual practice when they don’t fully have knowledge of why they are doing it. When you have full knowledge there’s an inherent respect present and that respect won’t let you break a practice that’s in place to grow you.",
        "author": "Victoria L. White"
    },
    {
        "quote": "Mind is the Alpha – Mind is the Omega.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Be conscious of the global elements in your dreams. When starting local, dream of taking it global sooner.",
        "author": "Israelmore Ayivor"
    },
    {
        "quote": "We cam leave the rat race to rodents... but I suspect that even they wouldn't like it.",
        "author": "Adriano Bulla"
    },
    {
        "quote": "For the makers, the paintings and engravings were visions, not representations of visions.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "Your life changes one thought at a time. And it’s the thought that we are separate from source, from love, that prevents us from being whole.",
        "author": "Victoria L. White"
    },
    {
        "quote": "When you are intense, you will do things persistently and with speed",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "The instruments needed for the song of life are always there and will play the song that you wish to hear. You decide, through active participation, what will be heard.",
        "author": "Steve Leasock"
    },
    {
        "quote": "Find the joy in your everyday situations. You have the choice, you always did and you will always do. Thrive.",
        "author": "Ana Ortega"
    },
    {
        "quote": "To be prepared against surprise is to be trained. To be prepared for surprise is to be educated.",
        "author": "James P. Carse"
    },
    {
        "quote": "The more emotional you are in a situation, the more memories you’ll have of that situation in the long run.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "I am Sama Veda among the Vedas; I am Indra among the Devas; I am the mind among the senses; I am the consciousness in living beings.",
        "author": "Anonymous"
    },
    {
        "quote": "Life is a natural phenomenon – and by mystifying it, one only disgraces its natural beauty.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Authentic trust is choosing to trust the person you have chosen to be with, always aware that you both are growing and expanding.",
        "author": "Shalom Melchizedek"
    },
    {
        "quote": "The truth of who we are dissolves the illusions when they arise, simply by us not buying into them anymore. By realizing they were counterfeit bliss. By and by, oneness dissolves what was once separation.",
        "author": "Tehya Sky"
    },
    {
        "quote": "You want to become a better person?Just give thanks. Give thanks for all of it.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "The process of awakening or enlightenment is nothing but to empty yourself from inside, and make you encounter with the real being, where you absolutely relax yourself and feel rejuvenated to experience life again.",
        "author": "Roshan Sharma"
    },
    {
        "quote": "My whole consciousness underwent some change, a tissue in my brain parted.",
        "author": "Knut Hamsun"
    },
    {
        "quote": "Our universe was created to perpetuate creation, it was not created to perpetuate consumption.",
        "author": "Jennifer Sodini"
    },
    {
        "quote": "All knowledge that Science has acquired so far, has been through the concentration of the powers of the mind.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Have no fear. Trust in the vibrational currents of your life.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Can you give money a new set of conscious instructions so it can be our team mate? Imagine that, money on our team as we help the planet and people thrive.",
        "author": "Peta Kelly"
    },
    {
        "quote": "Neuron is to Consciousness, what D.N.A. is to Life. Thus, Biology of Mind is to the twenty-first century, what Biology of Life was to the twentieth century.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "It is your ego that needs to explain itself. The self just is.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Be aware of the type of humor you use in your daily life. Just because people are laughing doesn’t mean it is creating positive vibes.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Pathology can indeed cause experiences of the Kingdom of God, but not all God experiences are caused by pathology.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "It’s key to know if you’re currently having sex based on an ego connection or transcending your sex life into love.",
        "author": "Victoria L. White"
    },
    {
        "quote": "A man's shortcoming lies in the belief that he must always assert his manliness. A woman's shortcoming lies in the belief that she must always repress it.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "This universe is a dancing stage for consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Credulity is not a crime, but it becomes criminal by resisting conviction. It is strangling in the womb of the conscience the efforts it makes to ascertain the truth. We should never force belief upon ourselves in anything.",
        "author": "Thomas Paine"
    },
    {
        "quote": "You already know everything, all ayahuasca does is remind you, it makes you aware of the infinite you have already known.",
        "author": "Gerard Armond Powell"
    },
    {
        "quote": "So the paradox goes: No man who is really ignorant is ever aware that he is ignorant. That is its finest, most faulty manifestation; there can be no true ignorance without first some claim of intelligence or consciousness, or superiority or enlightenment.",
        "author": "Criss Jami"
    },
    {
        "quote": "When you think you know Everything, you know NOTHING! When you think you know Nothing.. You become KRISHNA- THE UNKNOWN !",
        "author": "Yogini TrueKrishnaPriya"
    },
    {
        "quote": "Once human beings had developed higher-order consciousness, they had the ability to see mental images projected onto surfaces and to experience afterimages.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "Various visionaries through time came to see with some degree of clarity that Oneness, that intrinsic connection between Self and experienced Reality.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "If only a world-wide consciousness could arise that all division and fission are due to the splitting of opposites in the psyche, then we should know where to begin.",
        "author": "C.G. Jung"
    },
    {
        "quote": "Science often progresses by carving out new distinctions that refine the fuzzy categories of natural language.",
        "author": "Stanislas Dehaene"
    },
    {
        "quote": "I can now simply say that consciousness can be stretched out of the body like a giant piece of chewing gum without the need to have any defined diameter or length of the connection with the body, by Jozef.",
        "author": "Jozef Simkovic"
    },
    {
        "quote": "I don´t listen to hoax or rumours, but I like a good sense of humour. If you are wrong, be wise, apologize. Otherwise, be kind and rewind. Gone with the wind...",
        "author": "Ana Claudia Antunes"
    },
    {
        "quote": "Partly it was a sort of hymn to the wisdom and majesty of Big Brother, but still more it was an act of self-hypnosis, a deliberate drowning of consciousness by means of rhythmic noise.",
        "author": "George Orwell"
    },
    {
        "quote": "Consciousness is a mystery that faces the mystery of potential and transforms it into actuality. We do that with every choice we make. Our choices determine the destiny of the world. By making a choice, you alter the structure of reality.",
        "author": "Jordan B. Peterson"
    },
    {
        "quote": "Find something beautiful to focus on daily and allow Inspiration to have its way with you.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Present continuously becomes past, and by the time we take stock of it we are in another present, consumed with planning the future, which we do on the stepping-stones of the past. The present is never here. We are hopelessly late for consciousness.",
        "author": "Antonio Damasio"
    },
    {
        "quote": "If all is Consciousness, experience its infinity, create your own journey through it, be amazed.",
        "author": "Jay Woodman"
    },
    {
        "quote": "When I first tried a sensory deprivation tank, people thought I had lost my mind. In fact, I had found it.",
        "author": "Ryan Lilly"
    },
    {
        "quote": "You're lucky. I'm always conscious of myself —in my mind. Painfully conscious.",
        "author": "Jean-Paul Sartre"
    },
    {
        "quote": "Nature is sound in many forms and states of existence.",
        "author": "João Mendes"
    },
    {
        "quote": "I wasn't entirely awake, but I couldn't cross the line into sleep. 'Go. Go on. The abyss is right there. Just a few more steps.' But I was too tired to break through the glass.",
        "author": "Ottessa Moshfegh"
    },
    {
        "quote": "If life were a highway, I would still look for the footpath, for walking that, I would learn about us, enjoying the extra time to do so.",
        "author": "Tom Althouse"
    },
    {
        "quote": "A healthy PFC means a healthy cognitive grip over the world with very little elements of prejudice.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "He is: frog: unworried by the self-consciousness with which the human animal is stuck; it is our blessing and our curse; not only do we know, we know that we know. And we are not often willing to face how little we know.",
        "author": "Madeleine L'Engle"
    },
    {
        "quote": "We have been to the moon, we have charted the depths of the ocean and the heart of the atom, but we have a fear of looking inward to ourselves because we sense that is where all the contradictions flow together.",
        "author": "Terence McKenna"
    },
    {
        "quote": "Anger is an assertive reaction of the mind to unpleasant stimuli. To change it, open your flood gate of kindness and focus on your compassionate consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "We’re naked under our clothes; we both know what it’s like to need to fart and hold it in, or not be able to get a hard-on, or worry that a bloke across the room might be looking at your bird and you might have to fight him but he looks well hard.",
        "author": "Russell Brand"
    },
    {
        "quote": "Things aren’t brought to light because of the illusion of fear and we don’t want to shatter the illusion because we can go on living within multiple realities, where we can unfairly hold someone to an expectation they are unaware of.",
        "author": "Victoria L. White"
    },
    {
        "quote": "No matter how strange things get, know that with every breath, you are becoming that which you have always been.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "I started to do some clearing and I was coming to understand the importance of my sexual energy, although my understanding at that time only went as far as understanding soul ties.",
        "author": "Victoria L. White"
    },
    {
        "quote": "What I want from you comrade, what the world wants from you, O dearest, are the neurons of steel, within which dwells a mind of the same material of which the thunderbolt is made.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Art doesn’t give rise to anything in us that isn’t already there. It simply stirs our curious consciousness and sparks a fire that illuminates who we have always wanted to be.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "The spiritual path is more of an unlearning than a learning.",
        "author": "Donna Goddard"
    },
    {
        "quote": "Pure potentiality is a phrase that denotes that pure consciousness is the true essence that lies in us.",
        "author": "Stephen Richards"
    },
    {
        "quote": "Don't believe everything you are told, if it resonates within you, then listen and act.",
        "author": "Avis J. Williams"
    },
    {
        "quote": "Life wants you to be complete unto yourself, generally enjoy and expand consciousness, open, explore, love.",
        "author": "Jay Woodman"
    },
    {
        "quote": "Unconditional Love is the outer expression of Inner Peace.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Kakav smo to svijet napravili kad u njemu više ni neznalice ne mogu da budu srećne?",
        "author": "Carlos Ruiz Zafón"
    },
    {
        "quote": "You will never experience the true self by using the mind in an attempt to find it.",
        "author": "Steve Leasock"
    },
    {
        "quote": "I am Not, but the Universe is my Self.",
        "author": "Shih-t'ou"
    },
    {
        "quote": "There can never be a conflict between science and religion, once you understand the spiritual knack of the human brain circuits.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "The life of your dreams begins with the unfolding of consciousness from within.",
        "author": "Jiulio Consiglio"
    },
    {
        "quote": "To read is to translate, for no two persons' experiences are the same. A bad reader is like a bad translator: he interprets literally when he ought to paraphrase and paraphrases when he ought to interpret literally.",
        "author": "Wystan Hugh Auden"
    },
    {
        "quote": "All of Nature follows perfectly geometric laws. The Ancient Egyptian, Greek, Peruvian, Mayan, and Chinese cultures were well aware of this, as Phi—known as the Golden Ratio or Golden Mean—was used in the constructions of their sculptures and architecture.",
        "author": "Joseph P. Kauffman"
    },
    {
        "quote": "When it comes to soul ties and relationship cords they are also actual living cords that are not visible in this realm but actually do exist.",
        "author": "Victoria L. White"
    },
    {
        "quote": "Consciousness is like a light bulb. We can dim it or brighten it with the power of awareness, love, compassion, and kindness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "There's little value in advancing technology if our consciousness, compassion, conversation and cooperation is regressing.",
        "author": "Rasheed Ogunlaru"
    },
    {
        "quote": "Any conscious or unconscious thought, love, or actions will bring more energy in your life.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "When consciousness meets consciousness, vitality is released.",
        "author": "Georgi Y. Johnson"
    },
    {
        "quote": "I can’t tell you what consciousness is, but I know I can only think when I am conscious.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Become a good noticer. Pay attention to the feelings, hunches, and intuitions that flood your life each day. If you do, you will see that premonitions are not rare, but a natural part of our lives.",
        "author": "Larry Dossey"
    },
    {
        "quote": "The key is not to drop or erase our past or our consciousness but to observe and understand it.",
        "author": "Pragya Tiwari"
    },
    {
        "quote": "Since the only constant is change, as you grow there is always room to develop and improve the personal relationship you have with yourself.",
        "author": "Victoria L. White"
    },
    {
        "quote": "It is only when you are firm in your knowingness that you will be ready to level up and attract someone who you can work in union with to grow beyond your constructs and blocks you may have towards love.",
        "author": "Victoria L. White"
    },
    {
        "quote": "The belief that myths are somehow less true than the symbolic dream we call 'reality' may be the greatest myth of all.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "I wanted to know the truth, and yet I was afraid of what I might learn.",
        "author": "Daniel Keyes"
    },
    {
        "quote": "Enlightenment lacks any form of judgment.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Breath is the bridge that connects us with the mysteries of the universe and universal consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "We must each achieve greater individual consciousness and self-knowledge, and project mindful kindness toward everything and everyone.",
        "author": "Bryant McGill"
    },
    {
        "quote": "The populace think that your rejection of popular standards is a rejection of all standard, and mere antinomianism; and the bold sensualist will use the name of philosophy to gild his crimes. But the law of consciousness abides.",
        "author": "Ralph Waldo Emerson Self Reliance"
    },
    {
        "quote": "There is no right person or wrong person. They only differ in the level of consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "The only creative force capable of causally revising your experienced reality is your power to change your Self.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "We do not see things as they are, nor do we even see them as we are, but only as we believe our story to have been.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "The complex organic device that creates and thereafter drives consciousness, is the human brain. Consciousness evolved hand in hand with the evolution of the human brain throughout a time span of six million years.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "There's no consciousness without senses and memories.",
        "author": "Toba Beta"
    },
    {
        "quote": "Its strangeness is, we might say, due to its very reality, to the very fact that there is existence. The questioning of Being is an experience of Being in its strangeness",
        "author": "Emmanuel Levinas"
    },
    {
        "quote": "As you focus on something you desire, your intent collapses scalar waves of consciousness into 3D. Your DNA literally becomes your projector of reality.",
        "author": "Deborah Bravandt"
    },
    {
        "quote": "Learning how to transcend consciousness to a higher consciousness is a blissful journey and the ultimate essence of life.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "P46- As long as the oppressed remain unaware of the causes of their condition, they fatalistically \"accept\" their exploitation.",
        "author": "Paulo Freire"
    },
    {
        "quote": "There are infinite ways for your mind to torture it's self.",
        "author": "Stanley Victor Paskavich"
    },
    {
        "quote": "What goes on in our heads solely determines the level at which we function in society, our physical health, and the degree of our mental and emotional stability and maturity.",
        "author": "Renee Cefalu"
    },
    {
        "quote": "Sequential instructions give rise to logical experiences.",
        "author": "Joey Lawsin"
    },
    {
        "quote": "Everyone is operating and running their lives at their current level of conscious awareness.",
        "author": "Carlos Marin"
    },
    {
        "quote": "Know this: If you are afraid of starting over, it means you have not yet begun.",
        "author": "Tehya Sky"
    },
    {
        "quote": "The truth is, life grows and evolved inside of you and, it has nothing to do with any other person except you. The truth of life grows and evolves, in the form of understanding.",
        "author": "Roshan Sharma"
    },
    {
        "quote": "Most of the time we think we are thinking; but actually we are wrestling between fundamental crisis of two things: consciousness and conditioning.",
        "author": "Aditya Ajmera"
    },
    {
        "quote": "The most important aspect of life is not the creation, but the creator in you and the process of creation. Once you realize the flow of cosmic energy inside, along with its source, you understand the creator of the universe, and its cosmic order.",
        "author": "Roshan Sharma"
    },
    {
        "quote": "Our ancestors viewed nature not yet as a collection of objects, but as a growing together of related beings in a web of consciousness and energy.",
        "author": "Julie J. Morley"
    },
    {
        "quote": "Some say that somehow something came out of nothing and acted upon the nothing to produce everything, all for no reason. :-)",
        "author": "Arne Klingenberg"
    },
    {
        "quote": "Seeing’ two-dimensional images is therefore something that we learn to do; it is not an inevitable part of being human.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "I danced as he twirled in and out of consciousness, and there we were, one in love and the other astray.",
        "author": "Dominic Riccitello"
    },
    {
        "quote": "Moving man’s view of himself and life past common thinking, the true visionary faces great difficulty: exactly that deluded mindset the sage would have listeners outgrow is the very filter through which any new perspective must pass.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "You only feel powerless because your fear has given your power to the object of your fear. Once you realise this, you can claim it back.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "What makes mankind tragic is not that they are the victims of nature, it is that they are conscious of it.",
        "author": "Joseph Conrad"
    },
    {
        "quote": "Our life is but a wave in the ocean of consciousness.",
        "author": "Russell Eric Dobda"
    },
    {
        "quote": "Hell, in my opinion, is never finding your true self and never living your own life or knowing who you are.",
        "author": "John Bradshaw"
    },
    {
        "quote": "Most of us respond with panic when we get what we want. The moment of victory is often the moment of greatest peril. We let success get to our head and start acting in over-confident ways. This is the beginning of self-destruction",
        "author": "Mohadesa Najumi"
    },
    {
        "quote": "Perception is like painting a scenery - no matter how beautifully you paint, it will still be a painting of the scenery, not the scenery itself.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "To struggle against the weight of sleep as reality eclipses the moon of your dreams is the purest sign of true love.",
        "author": "Ross Caligiuri"
    },
    {
        "quote": "There is a knowledge that is beyond the mind and the intellect, it is the wisdom of consciousness.",
        "author": "Belsebuub"
    },
    {
        "quote": "Thoughts become dreams. Dreams become reality. Reality becomes words. Words become stories. Stories inspire thoughts.",
        "author": "Ross Caligiuri"
    },
    {
        "quote": "Meditation is realizing and expanding your inner beauty in every direction.",
        "author": "Amit Ray"
    },
    {
        "quote": "We can allow our ego to react and sabotage or we can let our spirit run free in love. We are always in control of our actions.",
        "author": "Karen A. Baquiran"
    },
    {
        "quote": "We are consciousness playing a game with itself to see how it feels.",
        "author": "Jay Woodman"
    },
    {
        "quote": "I am neither the mind not the thought, I am its Creator.",
        "author": "Rajasaraswathii"
    },
    {
        "quote": "We make fiction because we are fiction ... It lived us into being and it lives us still.",
        "author": "Russell Hoban"
    },
    {
        "quote": "There is no other force, no other determining factor, no external cause to the cohesive unfolding of your life’s episodes – only your composite inner nature. Change that and you change your life.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "Shamans submit to death in order to serve their communities.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "Consciousness of unconsciousness",
        "author": "Philip K. Dick"
    },
    {
        "quote": "Genes come together to construct a magnificent life-form, while neurons come together to form our Illusion of Consciousness.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Everything starts from inside of us, then comes outside of us.",
        "author": "Avis J. Williams"
    },
    {
        "quote": "Unlike any other empirical object in Nature, the mind's presence is immediately apparent to itself, but opaque to all external observers.",
        "author": "George Makari"
    },
    {
        "quote": "Man moves in a world that is nothing more or less than his consciousness objectified.–Neville Goddard",
        "author": "Neville Goddard"
    },
    {
        "quote": "All our sentiments - religious, romantic or any other - are born in the neurons.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "...is impossible to specify what [consciousness] is, what it does, or why it evolved. Nothing worth reading has been written on it.",
        "author": "Stuart Sutherland"
    },
    {
        "quote": "It's treachery when one becomes God-body, spiritually inclined to the mind of a God-mentality. The ability of divinity is at the peak of a snowy mountain. Give ear to my words as this liquid flows through a golden fountain.",
        "author": "Jose R. Coronado"
    },
    {
        "quote": "Then he realized: 'I, indeed, am this creation; for I have poured it forth from myself.' In that way he became this creation. And verily, he who knows this becomes in this creation a creator.",
        "author": "Brihadaranyaka Upanishad"
    },
    {
        "quote": "The soul is infinite, made up of aspects that come and go all the time. It’s our nature for parts of the soul to travel while we meditate or dream. Through this process we grow, we learn new thoughts, thus desires, and our consciousness evolves.",
        "author": "S. Kelley Harrell"
    },
    {
        "quote": "That very way an infant goes to sleep, an adult awakens!",
        "author": "Saroj Aryal"
    },
    {
        "quote": "His was a great sin who first invented consciousness. Let us lose it for a few hours.",
        "author": "F. Scott Fitzgerald"
    },
    {
        "quote": "Enjoy this moment. The ultimate fulfilment of the dream will not come close to the dream. Enjoy it",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Though we may choose to view them symbolically, dreams are actually no more or less symbolic than everyday waking reality. When the images and events don't conform to our view of reality, we call them symbols. When they do, we call them facts.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "I believe consciousness is simply what it feels like to have a neocortex.",
        "author": "Jeff Hawkins"
    },
    {
        "quote": "Shine the light of awareness on your disempowering beliefs and choose to substitute them with empowering beliefs. This way you will choose love over fear and your path to purpose becomes clear.",
        "author": "Sharon Kirstin"
    },
    {
        "quote": "The Divine has created this moment in time. It is a very powerful moment, where there is only one way and that way is that you completely let go. Completely let go of what is known, what is safe, and move into the space of beauty.",
        "author": "Tony Samara"
    },
    {
        "quote": "We must unite the energies within to have a (w)holistic relationship with ourselves which gives us the capability to have a complete relationship with others.",
        "author": "Shalom Melchizedek"
    },
    {
        "quote": "Your Ego tells you that you were wronged and it validates your separation. Your Higher Self tells you that you were blessed and it validates your expansion.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Choose to long for love, to live in love, and to be the love so that you can achieve higher consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Don’t limit your potential, embrace then accentuate the Power of your Heart’s consciousness.",
        "author": "Steven Redhead"
    },
    {
        "quote": "What if I told you, that consciousness is not in the body, body is embedded in the consciousness.",
        "author": "Prana Gogia"
    },
    {
        "quote": "A woman should always know her place, and it's exactly wherever she wants to be.",
        "author": "Kierra C.T. Banks"
    },
    {
        "quote": "I was complaining of darkness not knowing that I am the source of light. I have to ignite the fire of consciousness to eradicate darkness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "What seeks you when you are not seeking, is the universe's way of speaking to you without speaking.",
        "author": "Jennifer Sodini"
    },
    {
        "quote": "Some say that \"there is no such thing as free lunch\". And, I ask, why not? The joy of giving without expecting anything in return from a particular source is simply magic.",
        "author": "Ana Ortega"
    },
    {
        "quote": "Life is a manifestation of the unified field of consciousness. Colors, beauty, pleasure and pain are its songs of creation.",
        "author": "Amit Ray"
    },
    {
        "quote": "In the silence of consciousness I asked myself:why did I reject my life? And I answerDie Erde überwältigt mich:the earth defeats me.",
        "author": "Louise Glück"
    },
    {
        "quote": "We do not want to deny existence. Yet we also do not want to limit existence. Thus, we observe and honor without forming opinion, labeling, or adding a story to the object of our observation.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "They tell us the greatest love story is how water fell in love with fire. Or how satan fell in love with God. But the greatest love story to me is how I didn’t notice myself falling, when I fell in love with you",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Teo had once claimed that human history began with a storm: the interval between lightning and thunder, between flash and rumble felt in the body's core, was primitive man's first experiences of time -- the awakening of consciousness, the birth of the gods.",
        "author": "Max Gladstone"
    },
    {
        "quote": "You must not forget that when you think of yourself as special–you really are–you should think of the other people in a similar way. Everybody is special you meet during your life, everyone who has lived and lives on Earth.",
        "author": "Frank M. Wanderer"
    },
    {
        "quote": "To duplicate meanings is to isolate the consciousness.",
        "author": "Floriano Martins"
    },
    {
        "quote": "To be capable of embarrassment is the beginning of moral consciousness. Honor grows from qualms.",
        "author": "John Leonard"
    },
    {
        "quote": "Sleep knocks on my eyes: they grow heavy. Sleep touches my mouth: it stays open.Truly, he comes to me on soft soles, the dearest of thieves, and steals my thoughts from me",
        "author": "Friedrich Nietzsche"
    },
    {
        "quote": "No label can define the immensity of your True nature. You are the awareness that precedes every label, the awareness that is perceiving these words and turning them into thoughts, the awareness that creates the world with every act of observation.",
        "author": "Joseph P. Kauffman"
    },
    {
        "quote": "The paradoxical situation with a vast number of people today is that they are half asleep when awake, and half awake when asleep, or when they want to sleep.",
        "author": "Erich Fromm"
    },
    {
        "quote": "How you see another person depends on your level of consciousness and awareness. It does not depend on that person.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Vocal cords are not rental units. No Hebrew prophet, nor Mohammed, nor any founder of any cult or religion ever spoke the words of anybody but themselves.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "The fundamental delusion of humanity is to suppose that I am here and you are out there. -Yasutani Roshi, Zen master (1885-1973)",
        "author": "Yasutani Roshi"
    },
    {
        "quote": "Improved memory made possible the long-term recollection of dreams and visions and the construction of those recollections into a spirit world.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "The power of speech does not rely upon meaning. Words carry energy all by themselves. They vibrate through the air, with the intention of the speaker, shaping consciousness and touching hearts whether understood or not.",
        "author": "Daniel Black"
    },
    {
        "quote": "Because in truth, my love, if you have thought of me once then I have thought of you a thousand times. You have captured my heart. It is yours. I am at your mercy now",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Don't give up on yourself. We all have the power to outshine and overcome our sorrows. Let this be the day you take a stand and believe you are indestructible.",
        "author": "Karen A. Baquiran"
    },
    {
        "quote": "Elohim is my salvation, my strength and my song.",
        "author": "Lailah Gifty Akita"
    },
    {
        "quote": "The collective consciousness of mankind defines the existence and sustainability of this civilization.",
        "author": "Toba Beta"
    },
    {
        "quote": "Thinking can only serve to measure out the helplessness of thought.",
        "author": "H. Rider Haggard"
    },
    {
        "quote": "A philosopher's main task is to compulsively filibuster",
        "author": "Mohadesa Najumi"
    },
    {
        "quote": "Ideas are conceptualized because objects are materialized.",
        "author": "Joey Lawsin"
    },
    {
        "quote": "Islamophobia defines whether a person is really a thinking and sentient sapiens or an ignorant caveman.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Even heaven and hell arise just as we think they should be for we are each beings of consciousness creating our own reality.",
        "author": "Jay Woodman"
    },
    {
        "quote": "A sacred sexual spiritual partnership is essentially what at core, if not many, all of us, are searching for, or have searched for at some point in time, in ourselves, or in another.",
        "author": "Victoria L. White"
    },
    {
        "quote": "Now if we only knew what it means to know, we would be conscious.",
        "author": "Atom Tate"
    },
    {
        "quote": "Media is Munchausen by proxy.",
        "author": "Jennifer Sodini"
    },
    {
        "quote": "You are here on earth to unearth who on earth you are.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "Give someone everything you can think of, the wings to fly and the roots to stay. If they chose none of these hold the door open for them with a smile",
        "author": "Mohadesa Najumi"
    },
    {
        "quote": "The vastness of your imagination depends on the level of your consciousness, the power of your awareness, and the deepness of your perception.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Embrace contradictions for they make upall of life:You will eternally be looking for yourself andseeking ways to lose yourself.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Our deepest feelings never make it to consciousness let alone to paper.",
        "author": "Marty Rubin"
    },
    {
        "quote": "Pain and darkness have been our lot since the Fall of Man. But there must be some hope that we can rise to a higher level ... that consciousness can evolve to a plane more benevolent than its counterpoint of a universe hardwired to indifference.",
        "author": "Dan Simmons"
    },
    {
        "quote": "Non-duality has been the root of all religious movements on this planet.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "When we live free in the eyes of our spirit, everything superficial that we were once conditioned to believe no longer matters. We should live only with the intention of LOVE and channel that power outward into the world.",
        "author": "Karen A. Baquiran"
    },
    {
        "quote": "Generally I try to avoid discussing consciousness, since it's, like, hard.",
        "author": "Robert Kurzban"
    },
    {
        "quote": "The energy of our thoughts, words, actions, and emotions collectively create the frequency of our vibrational aura.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "True human connection is found at the level of pure consciousness.",
        "author": "Patrick Zeis"
    },
    {
        "quote": "To attain to enlightenment is to attain to all. When you are not, you become the whole.",
        "author": "Swami Dhyan Giten"
    },
    {
        "quote": "Consciousness blooms with the expansion of the heart.",
        "author": "Lindsay Godfree"
    },
    {
        "quote": "Since we're in bodies, and we honor our experiences within the body, we have wounds within us that need to be healed before we can get to the place of alignment.",
        "author": "Victoria L. White"
    },
    {
        "quote": "Love transcends beyond eternity and it is perpetual as our own consciousness..",
        "author": "Dave Zebian"
    },
    {
        "quote": "Always put your heart into and show commitment in whatever you do",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Looking for consciousness in the brain is like looking inside a radio for the announcer",
        "author": "Nassim Haramein"
    },
    {
        "quote": "As we transcended and transformed from Neanderthal so will future humans transcend to a new level of consciousness and transform into a super human or homo-cosmicus.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Instead, it is more advantageous to consciously come to an awareness of what you perceived as love and understand the deeper lesson, which is attached to your growth, the growth that is ultimately meant to bring you to a place of wholeness.",
        "author": "Victoria L. White"
    },
    {
        "quote": "You already know everything, ayahuasca simply makes you aware of it!",
        "author": "Gerard Armond Powell"
    },
    {
        "quote": "BE the light you already are.",
        "author": "Sheri Bessi"
    },
    {
        "quote": "Shadows can only exist where there is light.",
        "author": "Tehya Sky"
    },
    {
        "quote": "We are therefore constantly on the road, straying from one mental image to the next, and identify with these images, and derive our identity from the images.",
        "author": "Frank M. Wanderer"
    },
    {
        "quote": "Even though without a brain, Mother Nature is mathematically, biologically, mechanically, chemically, logically intelligent.",
        "author": "Joey Lawsin"
    },
    {
        "quote": "Your frequency is what you frequently see. Pay attention to synchronicity as there are valuable lessons to be learned in the repetition of your reality.",
        "author": "Jennifer Sodini"
    },
    {
        "quote": "Always take an inventory of your life",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Everything is consciousness. YOU are consciousness and everything around you is a reflection of your [state of] consciousness.When you shift your consciousness, when you change, your life changes too.",
        "author": "Maria Erving"
    },
    {
        "quote": "People have moments of consciousness and epiphanies throughout their lives, but then suppress the realization.",
        "author": "Bryant McGill"
    },
    {
        "quote": "The ultimate aim of reality is to become science fiction!",
        "author": "Eli Of Kittim"
    },
    {
        "quote": "With silence comes mindfulness, and thus we become better at choosing our words with kind intent before we express them.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Energy does not judge, it merely creates.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Your calling should bless and affect the lives of others for good",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Vulnerability is the least celebrated emotion in our society",
        "author": "Mohadesa Najumi"
    },
    {
        "quote": "I believe it is reasonable to assume that higher-order consciousness developed neurologically in Africa before the second wave of emigration to the Middle East and Europe.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "It may be that DMT makes us able to perceive what the physicist call \"dark matter\" - the 95 per cent of the universe's mass that is known to exist but that at present remains invisible to our senses and instruments.",
        "author": "Graham Hancock"
    },
    {
        "quote": "Giving credence to persistent intuitions awakens the dormant heart consciousness.",
        "author": "Steven Redhead"
    },
    {
        "quote": "You have two choices: To live an unconscious life, or to be conscious of your magnificence...",
        "author": "Cloris Kylie"
    },
    {
        "quote": "The subconscious mind is the product of universal consciousness, universal knowledge, and universal beauty. It is the reflecting mirror of our conscious mind. The subconscious mind is always eager to manifest through our conscious mind.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "The fact is: Jesus wrote not a solitary word that survives. Equally astounding is historical silence: not a single historical account refers to him during his lifetime from any source whatsoever, Roman or Jewish, official or personal.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "You have access to everything that has ever happened or ever will happen if you can only open your consciousness to receive it.",
        "author": "Russell Anthony Gibbs"
    },
    {
        "quote": "The Upper Palaeolithic figures known as ‘wounded men’ occur at Cougnac and Pech Merle, two sites in the Quercy district of France.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "Time' is the illusional domain occupied by the state of boredom. 'Space' is the infinite - reality - experienced by the state of higher creative consciousness. Choose wisely.",
        "author": "T.F. Hodge"
    },
    {
        "quote": "Your personal identity very much depends on the experience of the present moment and as the experience changes, your identity too change with it.",
        "author": "Roshan Sharma"
    },
    {
        "quote": "Ignorance is in each cell of our body and our consciousness. It's like a drop of ink diffused in a glass of water.",
        "author": "Thich Nhat Hanh"
    },
    {
        "quote": "Spiritual preparedness is achieved with evolved consciousness.",
        "author": "Amitav Chowdhury"
    },
    {
        "quote": "If you are to suppose that natural reasons are the cause of everything, then it can only lead to the conclusion that consciousness is an illusion.",
        "author": "Lewis N. Roe"
    },
    {
        "quote": "To persevere with the will to understand in the face of obstacles is the heroism of consciousness.",
        "author": "Nathaniel Branden"
    },
    {
        "quote": "Often, your level of awareness defines your level of happiness. When we are self-centered, our happiness is transient. When our consciousness is soul-centered, we live in bliss.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "The timing of making a change is just as important as knowing you need to make one.",
        "author": "Victoria L. White"
    },
    {
        "quote": "Each person is a speck of consciousness that is attempting to awaken and return to its point of origin, to the source. That is life’s true journey and story.",
        "author": "Belsebuub"
    },
    {
        "quote": "If you always attach positive emotions to the things you want, and never attach negative emotions to the things you don't, then that which you desire most will invariably come your way.",
        "author": "Matt D. Miller"
    },
    {
        "quote": "Oh, there will still be deception. The fresh crew will emerge as adults, will have memories of past training and lives. Our stories, our lives, will go on. I refuse to allow that love to die, just because it was never real.",
        "author": "Greg Bear"
    },
    {
        "quote": "The universe gives birth to consciousness, and consciousness gives meaning to the universe.",
        "author": "John Archibald Wheeler"
    },
    {
        "quote": "I don't have to think, therefore I am.",
        "author": "Bert McCoy"
    },
    {
        "quote": "You must be more alive than life.You must see darkness danceand hear silence sing.You must be more awake than lightfor we aren’t born sleepingand we shouldn’t live sleeping.Only then will death’s slumberbecome sweet.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "I invite each of you to let go of your fears for just one day and say YES to life… say YES to love… say YES to You! You can always go back to saying ‘no’ another day.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Stress comes from lower vibrational consciousness; change your awareness to melt away stress.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Priscilla is in hell. Well, we all are. Life is torture, consciousness is torture. All our little devices are just morphia to stop us from screaming . . . We're each of us screaming away in our own private padded cell.",
        "author": "Iris Murdoch"
    },
    {
        "quote": "You can discover your calling through the eyes of others",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Consciousness is in this present moment, the awareness with every cell in your body the direct and experience of love.",
        "author": "Matthew Donnelly"
    },
    {
        "quote": "What if you love your flaws?",
        "author": "Susanna Mittermaier"
    },
    {
        "quote": "Learn to do everything with speed to be efficient and effective",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Discomfort awakens the consciousness.",
        "author": "Lailah Gifty Akita"
    },
    {
        "quote": "Lao Tzu once said, 'Nature doesn’t hurry, yet everything is accomplished.'A single seed planted, eventually becomes a garden in time – when things get tough, tend to the garden in your mind.",
        "author": "Jennifer Sodini"
    },
    {
        "quote": "The true understanding of life and its purposes comes from an understanding of consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Only when we accept the fact that the world is never exactly as we see it through our individual lens of perception will we be able to accept ourselves or the mystery that is life itself.",
        "author": "Hal Zina Bennett"
    },
    {
        "quote": "The mind is not limited to the thoughts and imagination, but your mind is part of the cosmos of the universe. Your mind is whole awareness field.",
        "author": "Roshan Sharma"
    },
    {
        "quote": "No one has any right to tell you that the way you perceive yourself is wrong. Because by doing so, they also discourage the person you aspire to be.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Life lies between the crossroads of the Nature of the Mind and the Mind of Nature.",
        "author": "Joey Lawsin"
    },
    {
        "quote": "Needing to express what it’s like here.... / Trying to digest the incoming stream .... / And dream it all over again.",
        "author": "Jay Woodman"
    },
    {
        "quote": "You always have to remind yourself that it is not what you have been through but what you overcome that will strengthen you. You will have memories that will forever remind you and push you forward so that you can continuously transform your life and mind.",
        "author": "Kemi Sogunle"
    },
    {
        "quote": "Faith is the bridge between God and ourselves.",
        "author": "Nozer Kanga"
    },
    {
        "quote": "If you seek small things to do, and do them well, great things will seek you, and demand to be performed.",
        "author": "Idries Shah"
    },
    {
        "quote": "Attempts to wake before our time are often punished, especially by those who love us most. Because they, bless them, are asleep. They think anyone who wakes up, or who, still asleep, realizes that what is taken to be real is a ‘dream’ is going crazy.",
        "author": "R.D. Laing"
    },
    {
        "quote": "Islamophobia may not actually be considered as a medical condition, unlike a medical condition, it is nothing but a primordial disgrace to the character of thinking humanity.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "My thoughts are the dance of my consciousness on the stage of my mind.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Mastery of impulse is all about self-discipline and choice. The mind is a powerful tool with which we have the ability to be in control of ourselves.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Societal peer pressure to conform runs strong, but as more of us continue to think and act for ourselves, rather than be under the influence of group-think, we begin to make more effective choices.",
        "author": "Evita Ochel"
    },
    {
        "quote": "We must search for that point in the centre of a problem from which all the pain radiates. We have to be brave enough to pull the simple, biting answer from the depths of our murky consciousness.",
        "author": "Donna Goddard"
    },
    {
        "quote": "The whole universe wants to contribute toyou. The world wants to contribute to you. The world wants to give you everything you desire—but you don’t ask.",
        "author": "Gary M. Douglas"
    },
    {
        "quote": "Nothing lasts, but nothing is lost. Seek the lesson, and you will find yourself.",
        "author": "Jennifer Sodini"
    },
    {
        "quote": "So, am I some sort of Savior? Not hardly. Save yourself the worry about needing to be saved from anything.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "Don’t try to understand consciousness. Just try to be deeply conscious and it will reveal its secret to you.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "This book attempts to record a journey to restoration that applies to ordinary people like you and I. It is a shot towards healing. A step headed for a new consciousness. It emerges from a moment in time where all seems lost.",
        "author": "Phindiwe Nkosi"
    },
    {
        "quote": "Extremities are flawed. Moderation is ideal, save for one occasion.So damn these eyes that weep too much.This mind that thinks too much. But never this heart that loves too much.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "The most powerful tools of revolution through intention are humility and consciousness.",
        "author": "Bryant McGill"
    },
    {
        "quote": "Primitive humans could not comprehend the vastness of infinity and eternity, so as a trick of self-preservation they came up with the perception of survival of the soul after death and its recurring incarnations.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Peace does not demand that everyone like or want the same reality.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "The subjectivity of consciousness is an irreducible feature of reality, and it must occupy as fundamental a place in any credible world view as matter, energy, space, time and numbers.",
        "author": "Thomas Nagel"
    },
    {
        "quote": "You are the only real authority in your life, but you yield that status to so many externals by believing in them, by having been punished or forced into accepting them.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "You need to understand the principle of intensity to reclaim time",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Every decision you make in life will stem from one of two options: love or fear. Choose love.",
        "author": "Ross Caligiuri"
    },
    {
        "quote": "Our consciousness is primitive; it is dependent on wants and needs.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Science and Religion are two vividly different realms of the human mind. They work differently at the molecular level, but the purpose of both is alleviation of the mind from the darkness of ignorance.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "I was afraid that after drinking Ayahuasca and experiencing death that I would get reckless and careless, but the exact opposite happens it appears that death is what gives life its meaning.",
        "author": "Gerard Armond Powell"
    },
    {
        "quote": "Most people like mirrors; what they do not like, is people, who are mirrors.",
        "author": "Justin K. McFarlane Beau"
    },
    {
        "quote": "I – the eternal idea of oneness, have said this before – and now in the century 21st, say once again - Awake, my friend! Arise, my friend! Start walking my friend! And do not stop until you bring the change you wish to see in your society!",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "The power of love depends on the level of awareness and consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Negative input from the conscious mind results in a negative output from the subconscious mind. It’s the old law of cause and effect. To keep your thoughts pure, you must guard what goes into your mind.",
        "author": "Dr. Barbara Young"
    },
    {
        "quote": "Happiness depends upon our non-judgmental awareness and consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Ultimately, what I realized is I wasn’t looking for an equal partner, there was a knowing in place that I was energetically feeling for a partner who was also at a place of internal alignment.",
        "author": "Victoria L. White"
    },
    {
        "quote": "Reality is a construct of the neurons.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "You have the power to choose consciousness.",
        "author": "Amy Leigh Mercree"
    },
    {
        "quote": "Primary consciousness is a kind of ‘remembered present’…",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "Many people have the confused idea that peace will happen when all the colors in the palette are the same. The actuality of peace is accepting each color’s differences and seeing the beauty each possesses.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "But the shadow is merely somewhat inferior, primitive, unadapted, and awkward; not wholly bad. It even contains childish or primitive qualities which would in a way vitalize and embellish human existence, but convention forbids!",
        "author": "Carl G. Jung"
    },
    {
        "quote": "Positive simply means unifying energies, while negative simply means separating energies. It's not about what's good or bad, right or wrong. It's about embracing what feels good and brings us closer to peace.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Silence nurtures the soul, relaxes the body temple and gives us the strength we need in moments of uncertainty. Welcome it.",
        "author": "Ana Ortega"
    },
    {
        "quote": "… when people ask about the meaning of life as if it were the job of our cosmos to give meaning to our existence, they’re getting it backward: It’s not our Universe giving meaning to conscious beings, but conscious beings giving meaning to our Universe.",
        "author": "Max Tegmark"
    },
    {
        "quote": "Later that day when I walked down this dried-out riverbed, enjoying the last rays of sunshine on my bare skin, I felt a deep inner peace coming up straight from my heart.",
        "author": "Nina Hrusa"
    },
    {
        "quote": "Pretending to have sentience is not the same as showing signs of sentience.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "The shortcut to happiness is truth.",
        "author": "Gerard Armond Powell"
    },
    {
        "quote": "Your money is always consciously or unconsciously generating something.",
        "author": "Peta Kelly"
    },
    {
        "quote": "Forget your voice, sing!Forget your feet, dance!Forget your life, live!Forget yourself and be!",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "It is very difficult to break free from the prison of conformity and fixed false beliefs without changing our level of consciousness and awareness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Your personal development doesn’t end when the relationship begins; everything in life requires consistent care to maintain. A working relationship involves accountability.",
        "author": "Victoria L. White"
    },
    {
        "quote": "We crave someone to love, chase someone to hate, and demand someone else decide who receives which fate.",
        "author": "Ross Caligiuri"
    },
    {
        "quote": "Our consciousness is pure when we are born, but with time it is infected and possessed by societal consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Our perception is our window to the world, and we need to wipe the dust off of our window often so we can continue to see through it clearly.",
        "author": "Joseph P. Kauffman"
    },
    {
        "quote": "Without awareness, the current of life cedes its sense of control to other deceptive agents that take you into a life that is toxic rather than nourishing.",
        "author": "Gary  Gordon"
    },
    {
        "quote": "What you hold in your consciousness tends to manifest—the inner game runs the outer game.",
        "author": "William A.  Adams"
    },
    {
        "quote": "How incredibly exciting this one meaningless thing can be, this life of yours.",
        "author": "Ross Caligiuri"
    },
    {
        "quote": "Without trust between the spiritual teacher and student it is not possible to attain to no-mind, because to attain no-mind needs trust.",
        "author": "Swami Dhyan Giten"
    },
    {
        "quote": "Spiritual practice is allowing the temple (your body) to be full of light and to live life as a total celebration.",
        "author": "Tony Samara"
    },
    {
        "quote": "Coffee makes us severe, and grave and philosophical.",
        "author": "Jonathan Swift"
    },
    {
        "quote": "Ignite the light within you, it will make your world brighter.",
        "author": "Avis J. Williams"
    },
    {
        "quote": "You need speed to regain your lost years",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Always live in the here and now",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "the essential feature of the Dissociative Disorders is a disruption in the usually integrated functions of consciousness, memory, identity,or perception",
        "author": "American Psychiatric Association"
    },
    {
        "quote": "You cannot be a light to others or yourself, if you have dark intentions in your heart.",
        "author": "Kemi Sogunle"
    },
    {
        "quote": "I start trying to stay unconscious. The problem with this is that no amount of willpower can change the reality.",
        "author": "Lauren DeStefano"
    },
    {
        "quote": "In every walk of life, you do have the freedom to choose, but that freedom is based on the perception of the world and yourself which you have gained until that moment of life.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "More than ever before, the time has come to learn to stick to the core of love directly. Without intermediaries. Love is your natural state of being. Love is who you are. You need nothing or no one outside yourself to hear love speak to you.",
        "author": "Ivo Valkenburg"
    },
    {
        "quote": "The depth of consciousness widens our breadth of understanding and makes us uniconscious.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "To think is to have doubt....yet even thinking will bring you to \"no thought\"....eventually.",
        "author": "Vivian Amis"
    },
    {
        "quote": "There were at least four contexts in which San shamans acquired insights into the spiritual world: – the trance dance, – special curing rituals, – viewing rock art, and – dreams.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "Follow your heart. It will lead you to where you need to be.",
        "author": "Avis J. Williams"
    },
    {
        "quote": "There are other beings live in between interval rhythms of our consciousness.",
        "author": "Toba Beta"
    },
    {
        "quote": "I do not know about you. But, I prefer a life spent making mistakes than a life making none.",
        "author": "Ana Ortega"
    },
    {
        "quote": "The world is already yours - why try to conquer it?",
        "author": "Rasheed Ogunlaru"
    },
    {
        "quote": "The ego cleverly hides by projecting and by avoiding to look beyond what it merely believes.",
        "author": "Maria Erving"
    },
    {
        "quote": "The odds are stacked against you until you realize: You make the odds.",
        "author": "Tehya Sky"
    },
    {
        "quote": "Shamans enter the dream world of sub-consciousness to wrestle with demons and rally angels. They return with tales of their encounters which become the myths and legends of their communities.",
        "author": "Jeff Rasley"
    },
    {
        "quote": "Mind and Soul are one and the same thing.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "So material science can never get to the heart of what it really means to be human. We can only validate the essence of our existence through the deepest internal experience of awareness within us.",
        "author": "Dada Gunamuktananda"
    },
    {
        "quote": "They tell each other what they are thinking. But there is no reason to believe anything they say.",
        "author": "Kim Stanley Robinson"
    },
    {
        "quote": "All states of consciousness, no matter how mystical, ecstatic or divine, are gloriously born through the protoplasmic activity of the brain.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "If I know better than you know what I am up to, it is only because I spend more time with myself than you do.",
        "author": "Daniel C. Dennett"
    },
    {
        "quote": "What is truth, may not be the reality we see, and what is reality may not be the truth.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "The greatest crimes in the world are not committed against the body, but against the freedom of the consciousness.",
        "author": "Bryant McGill"
    },
    {
        "quote": "Morality does not come to this mortal world from some imaginary paradise. It rises from the neurons of mortal humans.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "First time I died on Ayahuasca I was scared to death. And then, I realized that I was no longer afraid to die. It’s quite a gift.",
        "author": "Gerard Armond Powell"
    },
    {
        "quote": "Find the Key ! Find the Key ! If you want to open the Doors of Heaven ! Without which, you can at best, look from outside, like the pauper looking in through the window at your food when hungry. Find the Key !",
        "author": "AainaA-Ridtz A R"
    },
    {
        "quote": "Our reality is colored by our vibration and belief systems. In other words, the experiences we have in the world with other people are dictated by the energy we bring with us wherever we go.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "It's all about consciousness, not (given or chosen) labels.",
        "author": "Arne Klingenberg"
    },
    {
        "quote": "Force is incomplete and therefore has to be fed energy constantly. Power is total and complete in itself and requires nothing from outside.",
        "author": "David Hawkins"
    },
    {
        "quote": "That means 19 or 20 of the books of the NT (New Testament) are anonymous. Many are blatantly pseudepigraphic (forgeries, see next section), with famous names applied to artificially promote veracity.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "In the course of our journey leading to Consciousness, our objective should not be creating a positive character, and thus a pleasant scenario, but finding the Existence behind every scenario.",
        "author": "Frank M. Wanderer"
    },
    {
        "quote": "Life follows a rhythm and we hold the drum.",
        "author": "Tom Althouse"
    },
    {
        "quote": "When we go closer to the divine, bliss is growing.",
        "author": "Swami Dhyan Giten"
    },
    {
        "quote": "Though life may not always go the way you please, remember to always see the forest through the trees.",
        "author": "Jennifer Sodini"
    },
    {
        "quote": "Even though we think we have individuality, we still have a herd mentality. We often follow the dare-devil knowing that it is dangerous. We cling to conformity. We only transform when we reach awareness and consciousness. Then we will find true liberty.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Whether consciousness is implanted in us by something divine, or whether it is created by the efforts of our brains, the end result is the same. We are.",
        "author": "Neal Shusterman"
    },
    {
        "quote": "In higher samadhi, in absence of any support, the consciousness is absorbed within itself in perfect awareness, clarity and peacefulness.",
        "author": "Amit Ray"
    },
    {
        "quote": "The consciousness of self is not the closing of a door to communication. Philosophic thought teaches us, on the contrary, that it is its guarantee. National consciousness, which is not nationalism, is the only thing that will give us an international dimension.",
        "author": "Frantz Fanon"
    },
    {
        "quote": "There is a self-destructive program running in the consciousness of humanity, and we must write a new program.",
        "author": "Bryant McGill"
    },
    {
        "quote": "Philosophy may be blind without science, but science can lack vision without philosophy.",
        "author": "Scott O'Reilly"
    },
    {
        "quote": "A journey should not consist of getting from point A to point B but in realizing each step along the way. Do not search for conscious enlightenment, rather realize you are it and thus are one with all things.",
        "author": "Steve Leasock"
    },
    {
        "quote": "Being deeply, passionately, and intensely in love is being deeply, passionately, and intensely in life.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Scientists are in the strange position of being confronted daily by the indisputable fact of their own consciousness, yet with no way of explaining it.",
        "author": "Christian de Quincey"
    },
    {
        "quote": "There's Nothing To Hide When Your Soul Is Not Guilty....",
        "author": "Muhammad Imran Hasan"
    },
    {
        "quote": "Recalling his first dreams of flight when he was a small child, Max acknowledged that his entire existence had been building up to this tipping point where he could finally choose to release his self-imposedlimitations.",
        "author": "Sol Luckman"
    },
    {
        "quote": "Time wasters are life wasters",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Our relatedness with other living forms provides us something we sorely need: a reverence for the life of all creatures great and small, and an expanded view of our place in nature–not as rulers over it, but as participants in it.",
        "author": "Larry Dossey"
    },
    {
        "quote": "The best thing about photography: it changes your point of view.",
        "author": "Nina Hrusa"
    },
    {
        "quote": "Om is that God of love. Like a loving mother Om cleans us of our clutters collected through many incarnations.",
        "author": "Banani Ray"
    },
    {
        "quote": "People are real good at pointing out the high road, until it's time for them to take it themselves; under the same circumstances they told you to take it.",
        "author": "Niedria Dionne Kenny"
    },
    {
        "quote": "If today is not your day, then be happy for this day shall never return. And if today is your day, then be happy now for this day shall never return.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "The wind plays its own music.",
        "author": "Bert McCoy"
    },
    {
        "quote": "You are just as connected to the Universe as a finger is to a hand, or as a branch is to a tree. The entire cosmos is expressing itself through your being.",
        "author": "Joseph P. Kauffman"
    },
    {
        "quote": "Reality is a construct of chemicals.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "You ever try holding, say, even a single chapter of a novel in your head? Consciously? All at once?",
        "author": "Peter Watts"
    },
    {
        "quote": "If you should not take your thoughts seriously, then why the thoughts of others?",
        "author": "Matthew Donnelly"
    },
    {
        "quote": "In the morning, look at the glowing sunlight and allow it to brighten the consciousness of your mind.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Be gone details of a mortal world, I am what I am and I shall always be free. The nothingness of this moment is the essence of existence.",
        "author": "Steve Leasock"
    },
    {
        "quote": "Ils venaient de prendre conscience de l'immensité de leur ignorance.",
        "author": "René Barjavel"
    },
    {
        "quote": "You are your neurons.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "To regain your lost years, you must make sure that any activity targeted at attaining your goal must be done with the qualities of intensity, speed and focus",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Serious spiritual practice is more than serene walks in the woods, lit candles and incense. You have to be committed. You have to be willing to enter into your own darkness and transcend it.",
        "author": "Maria Erving"
    },
    {
        "quote": "Its not the eyes, that makes the visualization of the external world possible, but its the perception out of the awareness field. Your eyes are the same, but you view two person differently.",
        "author": "Roshan Sharma"
    },
    {
        "quote": "God is simply a magnificent state of the mind, where the finite turns infinite.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Love brings you closer to yourself",
        "author": "Avis J. Williams"
    },
    {
        "quote": "The one that looks beyond the mind knows there is only one truth to find. There among the highs and lows, in and outs and ups and downs remains a stillness every unbound.",
        "author": "Steve Leasock"
    },
    {
        "quote": "If we become aware that someone is sending thoughts of ill will in our direction, we do not argue with the apparent reality of malice. To do so would give it more substance. We remove the personal sense of ourself and the other person.",
        "author": "Donna Goddard"
    },
    {
        "quote": "Put down your glass, it is time to dance. If you want to get drunk all you need is to drink love. Put down your pipe and do away with these childish toys. If you want to get high all you need is to breathe love. Now, can I have this dance?",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "He was following the Earth through its days, drifting with the rhythms of its myriad pulses, seeping through the webs of its life, swelling with its tides, turning with its weight.",
        "author": "Douglas Adams"
    },
    {
        "quote": "Wherever you decide to go, proceed with your mind.",
        "author": "Amitav Chowdhury"
    },
    {
        "quote": "Meditation is a death, a death of the ego. A meditator has to pass through a death. Meditation is the art of learning to die consciously. The spiritual teacher gives you meditation to die and to be reborn.",
        "author": "Swami Dhyan Giten"
    },
    {
        "quote": "The deft hand of the collective consciousness rules humankind. The atavistic echo of ancestral voices guides us in ways that often escapes our conscious, rational minds.",
        "author": "Kilroy J. Oldster"
    },
    {
        "quote": "Purposefully dedicating time into developing yourself is one of the keys to being effective in life",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "There is no greater sensation of consciousness than to expend yourself completely through the quickening fires of passion.",
        "author": "Bryant McGill"
    },
    {
        "quote": "Consciousness is either inexplicable illusion, or else revelation.",
        "author": "C.S. Lewis"
    },
    {
        "quote": "I can now simply say that consciousness can be stretched out of the body like a giant piece of chewing gum without the need to have any defined diameter or length of the connection with the body.",
        "author": "Jozef Simkovic"
    },
    {
        "quote": "Utilise the combined power of creative consciousness of the heart, mind and higher self to manifest, modify and manage your total reality. Create a state of Bliss where everything is in perfect balance.",
        "author": "Steven Redhead"
    },
    {
        "quote": "Nature is harmonious when perceived as a whole which it is.",
        "author": "Wald Wassermann"
    },
    {
        "quote": "...His argument, as set out in The Problems of Philosophy, was based on the empirical fact that we are not only aware of things but are also, very frequently, aware of being aware of them.",
        "author": "Alfred Jules Ayer"
    },
    {
        "quote": "The acknowledgement of a single possibility can change everything.",
        "author": "Aberjhani"
    },
    {
        "quote": "In Lascaux and other sites, hoofs are depicted to show their underside, or hoofprint.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "Life lies between the crossroads of the Nature of Mind and the Mind of Nature.",
        "author": "Joey Lawsin"
    },
    {
        "quote": "Sooner or later on this journey, every traveller faces the same question: Are you a human intending to be a god, or a god pretending to be human?",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "Because your life is a reflection of your inner Self, causality comes exclusively in changing your own nature, not trying to change the external world out there by manipulating it.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "Consciousness doesn't emerge from matter because it has always been in matter. Consciousness is a fundamental quality that exists everywhere and in everything.",
        "author": "Steve Taylor"
    },
    {
        "quote": "Nothing is impossible. If you can envision your dreams, you have the power to make your dreams a reality. Have faith in yourself and don't be afraid to dream big. The biggest obstacle is yourself.",
        "author": "Karen A. Baquiran"
    },
    {
        "quote": "Every hour of your life that ticks by, there are numerous points and moments when you can choose to pause - and be aware of your mental and physical state. At any given point, you can freeze the flow that is your life, and be fully conscious for a moment.",
        "author": "Kevin Michel"
    },
    {
        "quote": "The natural consequence of being connected to the depth, what I call the soul, or your essence, is the attribute of joy.",
        "author": "Tony Samara"
    },
    {
        "quote": "My hours are filled with fantasy and indifference. In day and night dreams, I think of my heaven with you. All the time in between, I carelessly spend in hell without you.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "The bite of conscience is indecent.",
        "author": "Friedrich Nietzsche"
    },
    {
        "quote": "True philosophy must start from the most immediate and comprehensive fact of consciousness: 'I am life that wants to live, in the midst of life that wants to live",
        "author": "Albert Schweitzer"
    },
    {
        "quote": "Life is the reflection of consciousness. Change your consciousness and your life will change.",
        "author": "Torkom Saraydarian"
    },
    {
        "quote": "New Testament gospels are traditionally accorded a cultural sanctity and lofty regard completely out of line with their literary worth.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "Nothing exists except through human consciousness",
        "author": "George Orwell"
    },
    {
        "quote": "Life is a painted dream of consciousness on a canvass called the body.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Your mind is not merely the vehicle of God, rather it is the life-force that keeps God alive. Without the Mind, there is no God. Without you, there is no God.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Language is the alchemy of transforming a thought into a word, and the word into a new reality.",
        "author": "Jennifer Sodini"
    },
    {
        "quote": "It is very possible to acknowledge another person’s concerns without entering into their vibration.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "On our Journey, we should not dwell on the guilt emerging because of dropping back to Ego-dominated state; instead, we should celebrate that we are in the state of the Presence!!",
        "author": "Frank M. Wanderer"
    },
    {
        "quote": "Scarcity of common sense makes it a philosophy.",
        "author": "Amit Kalantri"
    },
    {
        "quote": "Consciousness consists in a being becoming objective to itself; … it is nothing apart, nothing distinct from the being which is conscious of itself.",
        "author": "Ludwig Feuerbach"
    },
    {
        "quote": "True, the initial ideas are in general those of an individual, but the establishment of the reality and truth is in general the work of more than one person.",
        "author": "Willard F. Libby"
    },
    {
        "quote": "This seems to have been St. Augustine's very notion of \"memory,\" not just nostalgia for some past moment, but connecting past, present, and future in one complete contemplative knowing.",
        "author": "Richard Rohr"
    },
    {
        "quote": "We have to consciously monitor and maximize our time effectively and efficiently",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Consciousness never exists alone; it always comes attached to a body.",
        "author": "Marty Rubin"
    },
    {
        "quote": "When human consciousness stops fooling itself and looks at the situation straight on, it can't cope.",
        "author": "Fuminori Nakamura"
    },
    {
        "quote": "All realities are really tricks of consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Be what you must, because who you are is all of us.",
        "author": "Ross Caligiuri"
    },
    {
        "quote": "The opposite of spiritual is not material but egotistical.",
        "author": "Michael Pollan"
    },
    {
        "quote": "A true friendship is determined by how well our friends stand by and support us in our toughest and most distressful times and, conversely, how well we support them in their difficult situations.",
        "author": "Nozer Kanga"
    },
    {
        "quote": "In your usual state of consciousness, there is a separate quale experience of everything you observe. But when you transcend into the domain of absolute divinity, all your qualia get mixed up.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "When we are, love is not.When we are not, love is.",
        "author": "Swami Dhyan Giten"
    },
    {
        "quote": "Consciousness is the chronic pain of life, and all higher organisms suffer it every waking moment.",
        "author": "David Marusek"
    },
    {
        "quote": "A spark of every fire we seek is already within us.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "A fundamental shift of our perceptions and consciousness are necessary for any great improvements for mankind.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "In one's awakening, the truest gift of consciousness and openness is recognizing SPIRIT in someone else. It is the mutual recognition and true connection between spirits that the SOUL MATE is born.",
        "author": "Karen A. Baquiran"
    },
    {
        "quote": "Similitude of the heart is like that of a telephone operator between man and God.",
        "author": "Riaz Ahmed Gohar Shahi"
    },
    {
        "quote": "Mind is the Alpha – Mind is the Omega. There is nothing else in the pursuit of knowledge. And more importantly, there is nothing else in education. All systems of the society should serve the mind, instead of the mind serving the systems.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "My experience is what I agree to attend to.",
        "author": "William James"
    },
    {
        "quote": "Original sin and conscious awareness of human fallibility is the perpetual agent of transformation in human affairs. Humankind’s behavior is pathological; it is an admixture of instinct and reason, kindness and cruelty, immorality and seeking redemption.",
        "author": "Kilroy J. Oldster"
    },
    {
        "quote": "The level of consciousness determines the deepness of thoughts and the awareness of the beauty of life.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "To be honest, as a species we may not live long enough to ever understand the true reality of the universe. But as the foundation of consciousness lies within the domain of biology one day we shall know all there is to know about it.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "A tree is more conscious than we are; she expresses her awareness slowly and silently with beauty. Our consciousness is very limited, but we are blessed with a language to express or superficial consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Percibir es como pintar un paisaje –no importa cuán hermoso lo pintes. Siempre será una pintura del paisaje, no el paisaje mismo.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Everything that brings us well being is achieved through allowing ourselves to flow with life and be in harmony. Pain happens, it is our attachment to the pain and our resistance to change that causes suffering.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "A child comes from God, a child is a gift from God, but a child is not our possession. Give the child unconditional love and freedom. Respect the child, the child has its own soul. The child has its own way.",
        "author": "Swami Dhyan Giten"
    },
    {
        "quote": "Love is the path that guides the men to the fields of infinite LIGHT!",
        "author": "Dave Zebian"
    },
    {
        "quote": "If there were nothing but thought in you. You wouldn't even know your thinking. You would be like a dreamer who doesn't know he's dreaming. You would be as identified with thought as a dreamer is with every image in the dream.",
        "author": "Eckhart Tolle"
    },
    {
        "quote": "The neurological condition of echopraxia is to autonomy as blindsight is to consciousness.",
        "author": "Peter Watts"
    },
    {
        "quote": "There are many levels of consciousness, but atomic consciousness or universal consciousness is the basis of all other levels of consciousness. A tree is very much conscious even though in our point of view they are not conscious.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "That amazing, astonishing, and magical light that is inside of you is enlightening the whole world is nothing but your consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "I want you to smile. I want you to truly smile today.Realize that right now you are where you need to be. And, there is no need to rush. You are on-time, you always have been and you will always be. Please keep smiling.",
        "author": "Ana Ortega"
    },
    {
        "quote": "from CHAOS?Trust the imagination. Peace is knowing without need for detailed explanation. Joy is openness to possibility. Sing your humming heart free from the heat of all creation. Swim into cool whirling coloured pools. Sleep on rock of consciousness.",
        "author": "Jay Woodman"
    },
    {
        "quote": "Whatever beliefs and definitions you hold will seem to be true.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "If you cannot reach a state of utter oneness with each other, how do you expect to solve anything? Separate the world will crumble; together the world will thrive.",
        "author": "Jennifer Ott"
    },
    {
        "quote": "Peace of mind arrives the moment you come to peace with the contents of your mind.",
        "author": "Rasheed Ogunlaru"
    },
    {
        "quote": "We no longer have any time to waste, entertaining our dark side. It is time we recognize those evil elements of our internal world and start working untiringly on eradicating them.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "The notion that an image is a scale model of something else (say, a horse) requires a different set of mental events and conventions from those that perceive the social symbolism of red marks on someone’s chest.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "Believing without questioning is an insult to the human conscience.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Take your life out of high gear and disengage the autopilot mode. Try living mindfully and avoid the pattern of living in a reactive manner.",
        "author": "Nanette Mathews"
    },
    {
        "quote": "The seventh element is ‘consciousness’ that raises a human from the basic corporeal state and takes them to super-consciousness.",
        "author": "Girdhar Joshi"
    },
    {
        "quote": "Çelişkili duyarlıklara aynı anda yer veren insanın iç dünyası çok başkaydı. Bir Bach sonatıyla bir Beethoven senfonisinin yanyana çalınması onun yanında bir şey ifade etmiyordu.",
        "author": "Oğuz Atay"
    },
    {
        "quote": "A ‘caring’ judgment is still a judgment. And any form of judgment creates blocks and stagnation.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Sexual arousal and penal erections are associated with both altered states of consciousness and sleep.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "All answers lie in the neurons.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Your intensity increases your net worth",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Based upon quantum mechanics, our physical reality should not be solid. Most likely our physical reality is an elaborate illusion within our own consciousness and the collective consciousness of the Universe/God.",
        "author": "Russell Anthony Gibbs"
    },
    {
        "quote": "We are not at the center of ourselves, but instead — like the Earth in the Milky Way, and the Milky Way in the universe — far out on a distant edge, hearing little of what is transpiring.",
        "author": "David Eagleman"
    },
    {
        "quote": "I do not mean, of course, that we can always accurately express our conscious thoughts with Proustian accuracy. Consciousness overflows language: we perceive vastly more than we can describe.",
        "author": "Stanislas Dehaene"
    },
    {
        "quote": "Our learned egocentric and judgmental consciousness is the source of unhappiness; however, universal consciousness is always blissful.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "It is when you begin to accept yourself in totality that you come into alignment with your wholeness. For example, when you accept something in totality you are recognizing it within its full potential and full divinity.",
        "author": "Victoria L. White"
    },
    {
        "quote": "The moment you open yourself completely to the love that awaits your conscious embrace, you are no longer there to receive it.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "When we're consciously aware, we receive the messages the universe sends to answer us through intuition that could be easily missed if we weren't living in the moment. These messages will guide us to our true path.",
        "author": "Nanette Mathews"
    },
    {
        "quote": "​Soul neither comes from somewhere, nor does it go somewhere.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "A spiritual man is happy with the whole existence. He says \"yes\" to the whole existence.",
        "author": "Swami Dhyan Giten"
    },
    {
        "quote": "The current climate change is an outer mirror of our inner consciousness. It is an outer mirror of our attitude to try to conquer nature, instead of being in harmony with nature, but in the end the part can never conquer the whole.",
        "author": "Swami Dhyan Giten"
    },
    {
        "quote": "You are in love with your own reflection of the universe.",
        "author": "Phoebe Garnsworthy"
    },
    {
        "quote": "Get back to your prayers and to meditating again. THE SOUL KNOWS THINGS THE MIND HAS NEVER LEARNED.",
        "author": "Marjory Sheba"
    },
    {
        "quote": "Was I asleep? Had I slept?",
        "author": "Samuel Beckett"
    },
    {
        "quote": "Through our consciousness, we can enter the stillness of silence and become blessed with the universal presence of peace.",
        "author": "Georgi Y. Johnson"
    },
    {
        "quote": "I now argue that entry into Upper Palaeolithic caves was probably seen as virtually indistinguishable from entry into the mental vortex that leads to the experiences and hallucinations of deep trance.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "What seems like a flaw is merely our higher consciousness telling us we're not looking at it in the right light yet.",
        "author": "A.J. Darkholme"
    },
    {
        "quote": "Entering a cave” or rock was a metaphor for a shaman’s altered state; therefore, caves (and rocks more generally) were considered entrances or portals to the supernatural world.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "Education is not the acquisition of degrees. It is the broadening of one's mind. It is the process of undertaking and imparting true knowledge. It is the awakening of one's consciousness towards the Universe withing us and the Universe around us.",
        "author": "Avijeet Das"
    },
    {
        "quote": "Memory is essential to who we are, and memories can be both implicit and explicit - unconscious and conscious.",
        "author": "Siri Hustvedt"
    },
    {
        "quote": "A mind is a simulation that simulates itself.",
        "author": "Erol Ozan"
    },
    {
        "quote": "When love is expressed in life and imbued into every great work, the potential for evolution expands exponentially.",
        "author": "Jennifer Sodini"
    },
    {
        "quote": "The purpose of suffering is to contain the light of your desire until you see yourself in everything.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "Our consciousness is the transient reflection of universal consciousness. We shape it and make it our own with our shifting and changing awareness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "The inner emptiness is the door to God.",
        "author": "Swami Dhyan Giten"
    },
    {
        "quote": "Having a healthy and harmonious relationship with yourself is genuinely feeling gratitude for your existence and truly accepting yourself in totality.",
        "author": "Victoria L. White"
    },
    {
        "quote": "Existence is Identity, Consciousness is Identification.",
        "author": "Ayn Rand"
    },
    {
        "quote": "Everything is nothing to an individual until they recognize and define it to be something.",
        "author": "Dr. Jacent Mpalyenkana"
    },
    {
        "quote": "Your soul will get you through tough times with no money, better than your money will get you through times with no soul.",
        "author": "Gerard Armond Powell"
    },
    {
        "quote": "Our perception of space-time can be thought of in terms of event coordinates relative to our current state of consciousness.",
        "author": "Wayne Gerard Trotman"
    },
    {
        "quote": "Let’s train ourselves to not hate each other; we all come from the same consciousness in the mind.",
        "author": "Allan Wesler"
    },
    {
        "quote": "You deserve a better life. You deserve a prosperous life. You deserve a positive life. You deserve to be liberated from all negativity. You deserve the best!",
        "author": "Karen A. Baquiran"
    },
    {
        "quote": "Could you imagine a windstorm without the rustling of the leaves? You are made of the same stuff as the leaves–and the wind. You are meant to be rustled and sung.",
        "author": "Tehya Sky"
    },
    {
        "quote": "If we really love ourselves at all levels, why should we let our inner peace be upset by the thoughts, feelings or actions of others?",
        "author": "Ivo Valkenburg"
    },
    {
        "quote": "Dance bravely into your own heart, and you will find the love of all.",
        "author": "Tehya Sky"
    },
    {
        "quote": "It is human nature to long for a deep and fulfilling soul connection with another but the first step to a soul connection is having a connection with your own soul.",
        "author": "Victoria L. White"
    },
    {
        "quote": "Fear and pain should be treated as signals not to close our eyes but to open them wider.",
        "author": "Nathaniel Branden"
    },
    {
        "quote": "It doesn't matter how you conceive of divinity. It only matters that you see it in everything, including yourself.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "We can only forgive the world to the extent that we forgive ourselves for being in it.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "Arranging atoms in certain ways appears to bring about an experience of being that very collection of atoms. This is undoubtedly one of the deepest mysteries given to us to contemplate.",
        "author": "Sam Harris"
    },
    {
        "quote": "The awakening process is not about 'finding who you are' but more about finding out about the ego, about who you are not.",
        "author": "Maria Erving"
    },
    {
        "quote": "There are people who have the capacity to imagine themselves as someone else, there are people who have no such capacity (when the lack is extreme, we call them psychopaths), and there are people who have the capacity but choose not to exercise it.",
        "author": "J.M. Coetzee"
    },
    {
        "quote": "Knowing the Truth is not based on knowledge, but on being \"it\".",
        "author": "Vivian Amis"
    },
    {
        "quote": "But the true feminist deals out of a lesbian consciousness whether or not she ever sleeps with women.",
        "author": "Audre Lorde"
    },
    {
        "quote": "And he was. Suddenly. From not being to being conscious that he was.",
        "author": "Gioconda Belli"
    },
    {
        "quote": "Don't allow someone else's thoughts become the illustrations of YOUR story",
        "author": "Netiera Danise"
    },
    {
        "quote": "The mind is an empire unto itself.",
        "author": "Steven Redhead"
    },
    {
        "quote": "Spirituality is committing suicide. Consciousness is attempting to will itself out of existence.",
        "author": "Jaron Lanier"
    },
    {
        "quote": "To see through the illusion of duality, remember that fear and darkness have no substance in themselves, for they do not indicate the presence of a second universal force, but are only names given to the one Light unperceived.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "One part of my consciousness serves only one realm.",
        "author": "Toba Beta"
    },
    {
        "quote": "A conscious being without free will is simply a metaphysical absurdity.",
        "author": "Raymond M. Smullyan"
    },
    {
        "quote": "It is not so much being all that we dream of becoming as it is un-becoming all that is covering our being.",
        "author": "Sepi"
    },
    {
        "quote": "Consciousness has evolved biologically and can therefore be explained biologically.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "Today, there are very few unicorns left, and not many witches or wizards. But there is always magic—the power to create sufficient conditions for spirits to manifest, to bring consciousness from the realms of potential into the world of action.",
        "author": "Israel Morrow"
    },
    {
        "quote": "To experience what isn't, love what is.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "All you need to get by in this world is the memory of love",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "I know that these mental disturbances of mine are not dangerous and give no promise of a storm; to express what I complain of in apt metaphor, I am distressed, not by a tempest, but by sea-sickness. ",
        "author": "Seneca"
    },
    {
        "quote": "Acceptance is the vessel of realization.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "Happiness is purely a chosen state of being available to all, at all times.I choose to be happy, because I am.",
        "author": "Raphael Zernoff"
    },
    {
        "quote": "Quoting Father Seraphim:Our life hangs only by a breath. It is the thread that links you to the Father, the Source, which brought you into being. Be conscious of this thread, and go where you will. (27)",
        "author": "Jean-Yves Leloup"
    },
    {
        "quote": "Je öfter wir unserem Selbst mit Wertschätzung und Achtsamkeit begegnen, uns liebevoll annehmen wie wir sind, desto häufiger werden uns Menschen auf dieselbe Art und Weise gegenübertreten.",
        "author": "Nina Hrusa"
    },
    {
        "quote": "Every moment, we create a new reality, and then the earlier reality loses its accountability.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Consciousness is not just interaction of neurotransmitters in the brain it has also some quantum cosmic component.",
        "author": "Amit Ray"
    },
    {
        "quote": "When you take a solemn oath your heart and soul listens, then perception of consciousness and unity comes.",
        "author": "Vasilios Karpos"
    },
    {
        "quote": "No, free will is not an 'extra'; it is part and parcel of the very essence of consciousness. A conscious being without free will is simply a metaphysical absurdity.",
        "author": "Raymond Smullyan"
    },
    {
        "quote": "Naturalism is the least subjective reality in this human world.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "The degree of freedom we enjoy outwardly is a reflection of the degree of love we cultivate inwardly.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "Observing the stream of eternal and simple truth is the same for all who look upon the fountainhead of consciousness.",
        "author": "Bryant McGill"
    },
    {
        "quote": "In terms of idols which represented various gods: worshipping an idol or star cluster is no different than worshipping a concept.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "We have the mind and the consciousness of the universe. Due to our ignorance, we see the world and our own selves divided and separated into two units. A truly wise person sees the entire world in the self and the self in the world.",
        "author": "Awdhesh Singh"
    },
    {
        "quote": "Theere is an imperative to be in a process, the energy & consciousness of life means for us to be constantly observing, learning & becoming.",
        "author": "Jay Woodman"
    },
    {
        "quote": "For it is through the darkness of the evening that we are able to see the stars. Without this darkness, we would never get to experience the beauty of the cosmos, or understand the little bits of light in life that shine through the void.",
        "author": "Jennifer Sodini"
    },
    {
        "quote": "There are predators in these woods. There are sly foxes, mean skunks and rabbits that will skip out on you when you need them the most. The only way to be safe is to learn who you are; then, you can become who you want to be.",
        "author": "Jacqueline Edgington"
    },
    {
        "quote": "The fearful seek to serve themselves by mastering the world, while the fearless seek to serve the world by mastering themselves.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "At each moment, our seemingly objective world emerges from the dancing of consciousness with a single untruth: that there is something out there which is not us.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "Each of us at our root is consciousness, and in the highest of the spiritual realms life and form become light. I experienced this in an OBE in which I went to the outer ring of the source of creation.",
        "author": "Belsebuub"
    },
    {
        "quote": "Conscience is worse than death, some people commit suicide to evade it.",
        "author": "Efrat Cybulkiewicz"
    },
    {
        "quote": "To create possibilities... you have to go beyond whats normal!",
        "author": "Susanna Mittermaier"
    },
    {
        "quote": "More than ninety-five percent of your brain activity, as you consciously read this sentence, is being used by your subconscious mind.",
        "author": "Kevin Michel"
    },
    {
        "quote": "It may be inevitable that mankind has to suffer so that it may gain experience to transcend and transform her collective consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Consciousness is a magic of our brain and an illusion of our mind.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "1. I alone am whole.2. I am balanced.3. I am aware that my inner world creates my outer world and I choose to create a positive loving environment.4. I have the power within me to change my world.",
        "author": "Victoria L. White"
    },
    {
        "quote": "Our levels of consciousness and awareness define our wants and needs. When we achieve higher levels of consciousness, our wants cease to exist.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "We are Love experiencing itself in human form.",
        "author": "Wald Wassermann"
    },
    {
        "quote": "Love's wide daybreak draws the inturned eyeBeyond the cramping consciousness of boneAnd self escapes itself for once to fly.",
        "author": "Otis Kidwell Burger"
    },
    {
        "quote": "Of course, the original (anonymous) writer of (the Gospel of) John didn’t use quotes – as they didn’t exist in written Greek – but the translator/publisher of the modern Bible does. And that style strongly implies a validity that is pure illusion.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "You are one and only creator of your reality. Even when you might think there is some external force out there creating it for you, it is just you.",
        "author": "Raphael Zernoff"
    },
    {
        "quote": "The trick when it comes to dealing with depression is being able to imagine yourself out of it. When you can picture a happier life, you will be determined to work at the things that prevent it from happening.",
        "author": "Keysha Jade"
    },
    {
        "quote": "Higher consciousness means your self consciousness ceases to exist; you become the ocean of life and a part of the universe.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Random thought fills the streambed, cascading with care and spilling over the flood plain until bifurcation forces it to arc and fork into a single, determined stream.",
        "author": "Lorii Myers"
    },
    {
        "quote": "Out of all the infinite possibilities that can take form and exist, you are one. And so am I. You and I are related in ways we know little about.",
        "author": "Rajesh`"
    },
    {
        "quote": "God sees God everywhere.",
        "author": "Francis Lucille"
    },
    {
        "quote": "We all came from the same source and it's energy in form of light shining in every consciousness.",
        "author": "Dave Zebian"
    },
    {
        "quote": "As you begin to look deeply into the mystery of your own evolution, in place of good and evil you will find only stories, finished or unfinished.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "Infinite and finite are both mental constructs.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "I feel a void within me sometimes. It’s like the nothingness that exists in the universe has seeped into me.",
        "author": "Rajesh`"
    },
    {
        "quote": "Each person you meetis an aspect of yourself,clamoring for love.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "You need focus and concentration to be effective in life",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "When you really want to find the answers to the great questions of your life, you need to look for them deep in yourself.",
        "author": "Frank M. Wanderer"
    },
    {
        "quote": "Judgment is contrary to the vibration of unconditional love",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Without the harmonious electrochemical activity of all the brain structure, the very thing which we call \"mind\", would suddenly disappear from the face of earth.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Everyone is Love without realizing it, this although Love realizes everyone.",
        "author": "Wald Wassermann"
    },
    {
        "quote": "The Universe is alive, conscious, and aware.",
        "author": "Chris Prentiss"
    },
    {
        "quote": "Your calling is buried in your background and life experience",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "As you embrace Consciousness, you embrace Perfection.",
        "author": "Tony Samara"
    },
    {
        "quote": "In reality, what we call spirit is our universal consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "The universe and the body is the playground of consciousness and the mind is the instrument of consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "You do not have an existence independent of your environment, but rather you are your environment, and your environment is you.",
        "author": "Joseph P. Kauffman"
    },
    {
        "quote": "Our hearts are channels from which we experience and are connected to the divine flow of creation, it’s the channel in which we transcend our emotions and come to know love. In this space, we exist without constructs.",
        "author": "Victoria L. White"
    },
    {
        "quote": "Human beings only can grow by changing awareness and consciousness about their surroundings and about the universe as a whole.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Two great things happened to me. One was that I survived. The other was that I met you, because I knew why",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "The question - do we have free will, itself is not appropriate. We should mend our perspective a little, and start asking the question, do we have the freedom of will, based on our experiences?",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "It was the ultimate celestial orgasm and I felt like a cup overflowing with plenty. The pulse of God moving through me brought such intense pleasure that I felt I might burst like the ripest berry in the sun.",
        "author": "Linda Cull"
    },
    {
        "quote": "The fountain of youth resides in our memory. You will never outlive your shadow.",
        "author": "Lorin Morgan-Richards"
    },
    {
        "quote": "Man (and woman) has an infinite capacity for self-development. Equally, he has an infinite capacity for self-destruction. A human being may be clinically alive and yet, despite all appearances, spiritually dead.",
        "author": "Idries Shah"
    },
    {
        "quote": "The amount of value produced at a certain period depends on the level of focus used to attain it",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Keep Calm and Find Your Zen-ity",
        "author": "Nanette Mathews"
    },
    {
        "quote": "Humility and full consciousness are inseparable.",
        "author": "Bryant McGill"
    },
    {
        "quote": "All human endeavors are the achievements of the little specks of jelly in your head.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Your reality is a reflection of yourself",
        "author": "Avis J. Williams"
    },
    {
        "quote": "Awareness is Brahman. The absolute cosmic consciousness. When you are aware, you are connected with Brahman.",
        "author": "Banani Ray"
    },
    {
        "quote": "By becoming aware of our existence we come to the realization that we are never disconnected from source energy or the divine.",
        "author": "Victoria L. White"
    },
    {
        "quote": "It is better to be foolish than a dilettante.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Worry notif you are in darknessand the void sucks you in further.This is not the place we go to die.It’s where we are bornand our stories begin.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Even feigning surprise, pretending it was unexpected and saying a ritual thanks, is surely wiser than just expecting everything so carelessly.",
        "author": "Barbara Kingsolver"
    },
    {
        "quote": "Until you are conscious of your conscience, you are morally unconscious.",
        "author": "Donald L. Hicks"
    },
    {
        "quote": "Art is a consciousness-provoking vessel.",
        "author": "ELLE NICOLAI"
    },
    {
        "quote": "Consciousness is the core of humanity. It can be a curse or it can be a cure. Only humanity can decide how to break the curse and be the cure.",
        "author": "Jennifer Ott"
    },
    {
        "quote": "I’m not here to disagree with people or try to change anyone’s mind. I’m just here to accept and love others right where they are – no matter their belief systems or backgrounds.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "When you can no longer tell the difference between being yourself and being love, you are not far from waking up.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "Jump every hurdle. If you feel like everything negative has happened to you, you were given these obstacles because the Universe knows that you are strong enough to handle it.",
        "author": "Karen A. Baquiran"
    },
    {
        "quote": "Indigo, the deep blue contains an abundance of sapphires shining their light through the density, awakening and stirring our consciousness. In the daylight the sea will change, but for now it remains mysterious, obtainable through our imagination.",
        "author": "Jennifer  Lynch"
    },
    {
        "quote": "You're never alone if you're with your soul.",
        "author": "Gerard Armond Powell"
    },
    {
        "quote": "Every day I wake up and ask myself, ‘How can I accept myself and others more fully?",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Every 'no' is a 'yes' to something.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "When you are aware that you are thinking, that awareness is not part of thinking. It is a different dimension of consciousness. It is that awareness that says \"I AM",
        "author": "Eckhart Tolle"
    },
    {
        "quote": "A fish cannot be aware of the ocean, before jumping up out of water.",
        "author": "Rixa White"
    },
    {
        "quote": "As a nation we should look more carefully at how our fear of future acts of terrorism is undermining our quality of life.",
        "author": "Bruce H. Lipton"
    },
    {
        "quote": "In choosing consciousness, we gift ourselves with presence.",
        "author": "Amy Leigh Mercree"
    },
    {
        "quote": "Consider this:1. Would you ride in a car whose driver was on the consciousness-expanding \"entheogenic\" drug LSD?And here's a bonus question:2. Why does an \"expanded consciousness\" include the inability to operate a motor vehicle?",
        "author": "Brad Warner"
    },
    {
        "quote": "Ultimately, co-dependency ends when you make the choice to stop relating in co-dependent ways and by developing a healthy, harmonious relationship with yourself.",
        "author": "Victoria L. White"
    },
    {
        "quote": "I like anything that is thought provoking and elevates one's consciousness to the highest and out of it's safety net, making one breathe aspiration.",
        "author": "Petra Remes"
    },
    {
        "quote": "Reconnecting with your soul is painful, but the benefits are everlasting.",
        "author": "Gerard Armond Powell"
    },
    {
        "quote": "Your child dreads to become alive and real because he fears that in doing so, the risk of annihilation is immediately potentiated.",
        "author": "Joy Williams"
    },
    {
        "quote": "If your mind carries a heavy burden of past, you will experience more of the same. The past perpetuates itself through lack of presence. The quality of your consciousness at this moment is what shapes the future.",
        "author": "Eckhart Tolle"
    },
    {
        "quote": "I love sleeping. Waking is more and more hateful the older I get. I say this as if I've lived too long. I'm twenty-two.",
        "author": "Helen Oyeyemi"
    },
    {
        "quote": "True pillar of subtle light embrace humanity between dimensions, they are serene consciousness washing the pains of all soul's.",
        "author": "Dave Zebian"
    },
    {
        "quote": "The behaviour of the human nervous system in certain altered states creates the illusion of dissociation from one’s body (less commonly understood in hunting and gathering shamanistic societies as possession by spirits).",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "The programming of the consciousness is based upon what is accepted or believed.",
        "author": "Steven Redhead"
    },
    {
        "quote": "We are still living in a wonderful new world where man thinks himself astonishingly new and \"modern.\" This is unmistakable proof of the youthfulness of human consciousness, which has not yet grown aware of its historical antecedents.",
        "author": "C.G. Jung"
    },
    {
        "quote": "Remember your name. Remember that you and I are brothers, are the children of trans-Atlantic rape. Remember the broader consciousness that comes with that. Remember that this consciousness can never ultimately be racial; it must be cosmic",
        "author": "Ta-Nehisi Coates"
    },
    {
        "quote": "Even though we fear change, there is no transformation of consciousness without going through some changes.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Learn to love and you will learn to live.",
        "author": "Ana Ortega"
    },
    {
        "quote": "I don’t see doctrines, when I talk about religions. All I see are different experiential realities of the one and the same neuronal Kingdom of God.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Consciousness is an ocean where we swim without knowing its significance, existence, depth, dimension, or vastness. If we go out of this ocean, we will not exist anymore.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "What our consciousness is experiencing is just a sliver of the infinite, multiple realities where we exist simultaneously",
        "author": "Russell Anthony Gibbs"
    },
    {
        "quote": "​I wanted to present Neuroscience to people in a way that would diminish their differences.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Islaam is the Name of the Universe. Christ is the Soul, and Abraham, the Foundation — The Rainbow At Midnight",
        "author": "AainaA-Ridtz A R"
    },
    {
        "quote": "I have the power to make choices that are in alignment with my highest good when it comes to my relationships.",
        "author": "Victoria L. White"
    },
    {
        "quote": "If you become full-blown consciousness, everything that can be known will be known to you.",
        "author": "Sadghuru"
    },
    {
        "quote": "To be the body-mind or not to be the body-mind, this is the question.",
        "author": "Bert McCoy"
    },
    {
        "quote": "Ascension through all levels of consciousness and awareness can only happen when you live life as you, and not how others think you should live. How could self-realization possibly be anything other than being yourself?",
        "author": "Bryant McGill"
    },
    {
        "quote": "Do not only think about it, but feel about it, also, before taking appropriate action.",
        "author": "T.F. Hodge"
    },
    {
        "quote": "Happiness, is one meeting away, and it’s a meeting with yourself.",
        "author": "Gerard Armond Powell"
    },
    {
        "quote": "The perception of reality is something that is constructed by the human mind based on its own needs and knacks.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Some researchers believe that dreaming is what happens when sensory input to the brain is greatly diminished: the brain then ‘freewheels’, synapses firing more or less at random, and the brain tries to make sense of the resultant stream of images.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "If you think about consciousness long enough, you either become a panpsychist or you go into administration.",
        "author": "John Perry"
    },
    {
        "quote": "You must live a life of self-consciousness always",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Om is the things, Om is the ingredient, Om is the container and the content of this universe.",
        "author": "Banani Ray"
    },
    {
        "quote": "The only thing we need to heal is the belief that we are not already whole.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "There are no higher levels of consciousness, there are only different ways of perceiving things.",
        "author": "Marty Rubin"
    },
    {
        "quote": "You must, first of all, evolve the consciousness of being the best in whatever territory you choose to explore and then invest all your time into it and you will be amazed how easy it is to become great.",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "What is life to Spirit, is death to the ego.",
        "author": "Vivian Amis"
    },
    {
        "quote": "I would rather be a conscious wrongdoer than a mindless saint.",
        "author": "Habeeb Akande"
    },
    {
        "quote": "By the way, if anyone here is in advertising or marketing, kill yourself.",
        "author": "Bill Hicks"
    },
    {
        "quote": "Nature is such as to give rise to conscious beings with minds; and it is such as to be comprehensible to such beings. Ultimately therefore such beings should be comprehensible to themselves.",
        "author": "Thomas Nagel"
    },
    {
        "quote": "The level of consciousness defines the level of understanding and awareness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Consciousness of the world itself is nature. And when you destroy nature you block off consciousness from the world.",
        "author": "Matthew Donnelly"
    },
    {
        "quote": "Do not sacrifice your sense to satisfy your sentiments.",
        "author": "Amit Kalantri"
    },
    {
        "quote": "If, as some savants of consciousness suggest, we are actually agreeing to create, from moment to moment, everything we perceive as real, then it stands to reason that we're also responsible for keeping it going in some harmonious manner.",
        "author": "Phil Lesh"
    },
    {
        "quote": "The real You is hidden beneath the mental noise in Your head.",
        "author": "Bert McCoy"
    },
    {
        "quote": "Consciousness is simply the brain’s neural response to its surrounding environmental stimuli. Hence when the neural circuits malfunction, Consciousness tends to malfunction as well.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Life can be like a roller coaster with its ups and downs. What matters is whether you are keeping your eyes open or closed during the ride and who is next to you.",
        "author": "Ana Ortega"
    },
    {
        "quote": "When we consciously tie our most significant dreams to our daily actions, we pull ourselves out of the muck and step firmly onto the path that leads to success.",
        "author": "Richie Norton"
    },
    {
        "quote": "Give yourself permission to enjoy this present moment. Resist the urge to fill it with I need to's, I shoulds, I coulds. Trying to fill all your present moments is impeding the natural flow of life.",
        "author": "Nanette Mathews"
    },
    {
        "quote": "God is not an Almighty Being watching over life on earth. God is the Event Horizon of Human Consciousness.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "The male is the giving part of a sexual union and the female is the receptive part. Since the wombman is the receiver she must be aware of her partner’s spiritual nature before choosing to be intimate with him.",
        "author": "Victoria L. White"
    },
    {
        "quote": "Once out of your cradle, you don't focus on the world in the abstract, perceiving things for the first time, but in synchrony with your accumulated knowledge, which enriches and helps define your experience, as well as ensuring its uniqueness.",
        "author": "Winifred Gallagher"
    },
    {
        "quote": "There is no shortcut to confidence building; it is a process that involves succeeding at something challenging. One needs to consciously work on every aspect of confidence building whether for one's own benefit or the benefit of others.",
        "author": "Vishwas Chavan"
    },
    {
        "quote": "All human experiences, from the feeling of love, to the presence of God emerge from various brain activity.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "The mind is created when the universal consciousness conforms to societal consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "The waves of love roll throughout the Universe, and overflow in our hearts..Everything is ONE!",
        "author": "Dave Zebian"
    },
    {
        "quote": "The very nature of compassion and forgiveness does not imply the hindrance of self but rather the understanding towards another. In order to truly understand another, you must first understand self and your stance within any situation.",
        "author": "Victoria L. White"
    },
    {
        "quote": "The war consciousness is purposely cultivated to guide the male away from the natural, healthy balances between masculine and feminine energies, and toward more unbalanced and detached psychologies.",
        "author": "Bryant McGill"
    },
    {
        "quote": "Our ability to convert time determines how great we will become",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "You have to realize that modern power, is nothing but a concept in the mind of the one who’s under the power. And once you realize this, you realize that authority is indeed an illusion.",
        "author": "Phoenix Sinistra"
    },
    {
        "quote": "It is to be recognized that the negative emotions and the guilt that comes with it is not a part of the Consciousness, it only belongs to the mind!",
        "author": "Frank M. Wanderer"
    },
    {
        "quote": "Your name may be 'writ in water', but for now, you have the great advantage of being a wave that can think.",
        "author": "D.J. MacLennan"
    },
    {
        "quote": "In the society of thinking humanity, the natural law of trust should be - In I, I trust.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Sculptors feel that somebody else is using their hands, that they couldn’t possibly be doing this.",
        "author": "Kurt Vonnegut"
    },
    {
        "quote": "Consciousness is the awareness that emerges out of the dialectical tension between possibilities and limitations.",
        "author": "Rollo May"
    },
    {
        "quote": "We are therefore blessed with powerful minds yet at the same time cursed, not only to die, but to know that we must.",
        "author": "Stephen  Cave"
    },
    {
        "quote": "Life is like a game - we should be curious to play it - you explore and learn and grow - that is what it is for - that and having fun. It all expands consciousness- your own, the collective, and the cosmic.",
        "author": "Jay Woodman"
    },
    {
        "quote": "Being different entails consequences but I like to think they're privileges.",
        "author": "Louise Philippe Dulay"
    },
    {
        "quote": "It must be obvious that the Reality we all encounter only works one way, and it functions that way regardless of what the experiencer believes.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "Let inspiration guide your actions.",
        "author": "Ana Ortega"
    },
    {
        "quote": "Eternity will not cause our memories to fade, it will force our hearts to accept the past.",
        "author": "Ross Caligiuri"
    },
    {
        "quote": "Your fear of becoming a cliche is what turns you into one. If you remove the fear, we are all really walking contradictions, hypocrites and paradoxical cliches",
        "author": "Mohadesa Najumi"
    },
    {
        "quote": "Happiness is the fragrance of inner awareness during the dance of consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Humans are wired to want to share love, the essence of our being, with others. The more we close this area off by holding onto anger, frustrations, resentments and disappointments, the less we are able to love ourselves and others.",
        "author": "Antonia Hall"
    },
    {
        "quote": "Our society shuns people for being a bright light in the world. Sometimes if you are too futuristic people do not like how revolutionary you are",
        "author": "Mohadesa Najumi"
    },
    {
        "quote": "In certain diseased conditions consciousness is a mere spark, without memory of the past or thought of the future, and with the present narrowed down to some one simple emotion or sensation of the body.",
        "author": "William James"
    },
    {
        "quote": "We can tell a lot about a creature's level of consciousness by understanding their perception of death.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "To define oneself, is to suffer duality. One must avoid defining existence and identity.",
        "author": "Mark Mandemaker"
    },
    {
        "quote": "She placed her hand on her chest and thought, 'So this is what the poets write about'.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "The Greatest Companionship you have is your Mind... Your Conscience Mind... The one which talks to you ! The only thing you need to make sure is that; it's positive !",
        "author": "Alamvusha"
    },
    {
        "quote": "Many a person cannot bear the thought of being completely controlled by the unconscious.",
        "author": "Edmund Bergler"
    },
    {
        "quote": "The Supreme lesson of Life is Love....",
        "author": "Jacqueline Ripstein"
    },
    {
        "quote": "You’ve got to stop thinking of consciousness as your own. You’re only thinking for yourself when you are by yourself. As soon as you are in the presence of others, your consciousness is linked at some level to those others.",
        "author": "James Rozoff"
    },
    {
        "quote": "The alchemy of life is to turn coins into cents, by making sense of change.",
        "author": "Jennifer Sodini"
    },
    {
        "quote": "Until we heal the root cause of our suffering, and awaken to our true nature, our inherent confusion will continue to manifest itself in the world around us.",
        "author": "Joseph P. Kauffman"
    },
    {
        "quote": "When you are here, God is near.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "The highest activities of consciousness have their origins in physical occurrences of the brain just as the loveliest melodies are not too sublime to be expressed by notes.",
        "author": "W. Somerset Maugham"
    },
    {
        "quote": "Consciousness has no religion, and love can bloom in every season.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "When you discover the difference between consciousness and the brain, you will discover yourself.",
        "author": "Jenna Alatari"
    },
    {
        "quote": "Sometimes I long to forget… It is painful to be conscious of two worlds.",
        "author": "Eva Hoffman"
    },
    {
        "quote": "Consciousness is nothing but a neuro-chemical and a mechanical action of the body. Consciousness is important, but the expression of thoughts with language makes us human. Everything is conscious, but levels of consciousness are different.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Everything shifts when you add another to any equation, if you have no stability within yourself first you will not be able to find it with another.",
        "author": "Victoria L. White"
    },
    {
        "quote": "My ego is my employee – and I, the witness, am its employer.",
        "author": "Dana Gore"
    },
    {
        "quote": "Are you choosing your life from the past, the expectation of the future, or from this very moment?",
        "author": "Susanna Mittermaier"
    },
    {
        "quote": "Live simply. Deepest joy is like a flower....beautiful in essence.",
        "author": "Tony Samara"
    },
    {
        "quote": "Idris: Are all people like this?The Doctor: Like what?Idris: So much bigger on the inside.",
        "author": "Neil Gaiman"
    },
    {
        "quote": "Die wertvollste Reise ist die Reise zu unserem Selbst.",
        "author": "Nina Hrusa"
    },
    {
        "quote": "Cosmic love is your birthright. Meditative sensitivity opens you up to the higher realms of existence. The explosive cosmic and soul love we seek can only be experienced when your heart is fully open first.",
        "author": "Shalom Melchizedek"
    },
    {
        "quote": "Life does not dictate concept, definition, or purpose; neither individually nor universally.",
        "author": "Steve Leasock"
    },
    {
        "quote": "What you are seeking in your retreat, I see clearly in every road and alleyway.",
        "author": "Idries Shah"
    },
    {
        "quote": "To completely understand me you must first accept that I am not you.",
        "author": "Ross Caligiuri"
    },
    {
        "quote": "For how can any human be separate from humanity and humanness?",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Where there is no consciousness, there is no time.",
        "author": "Wayne Gerard Trotman"
    },
    {
        "quote": "Your Real Self is the permanent atom of your identity, the rock of ages that remains unmoved by the restless tides of life.",
        "author": "Elizabeth Clare Prophet"
    },
    {
        "quote": "Călătoria prin toate viețile noastre este o reamintire conștientă a tot ceea ce știm.",
        "author": "Suzanne Ward"
    },
    {
        "quote": "Each day I wake up with a naive perspective of life and universe, and walk towards understanding a little more about the true nature of human perception with all its vivacious nuances and behavioral expressions.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "False humility is the pride of not being proud, real humility is without the consciousness that pride exists.",
        "author": "Michael Bassey Johnson"
    },
    {
        "quote": "Even the most aware of us do not realize the infinite power we possess or the magnitude of the ability we have to create, transmute, and transcend.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "To have a deeper understanding of life one must pause from looking outward and travel inward into the depths of consciousness.",
        "author": "Jiulio Consiglio"
    },
    {
        "quote": "Meditation gives clear understanding about body and brain interface with consciousness",
        "author": "Amit Ray"
    },
    {
        "quote": "One of my relatives invented the sensory deprivation tank. Appropriately, most of my family has never seen or heard of him.",
        "author": "Ryan Lilly"
    },
    {
        "quote": "Everyone is doing the best they can with what they know, and we are all here to learn and grow.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Until we face the war within ourselves, the world will never change.",
        "author": "Dana Gore"
    },
    {
        "quote": "You are not who you think.You're not even the thinker.You are the one conscious of the thought.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "To the extent you expand your consciousness is the extent to which you experience being divine.",
        "author": "Erin Fall Haskell"
    },
    {
        "quote": "Intensity is the extreme application of force and strength",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "The best thing you can do in this life is share your open heart with the world.",
        "author": "Tehya Sky"
    },
    {
        "quote": "I am exactly who I am choosing to be. Should I change my choice, the universe will always be there to assist me.",
        "author": "Jennifer Sodini"
    },
    {
        "quote": "All our unique human achievements may seem to be the creation of the unique human mind, but they are simply the by- products of our neurobiological response to the environment.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "People seek light in the external darkness Not knowing that the Light is within.Close your physical eyes and see with your inner vision.Open your eyes and see what before was invisible to you.",
        "author": "Raphael Zernoff"
    },
    {
        "quote": "You must have hope in a better future and have faith in this hope. But then you must forget your hope and focus on this moment now.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "We are only able to get into the possession of Wisdom and get closer to Truth when and if we realize that all the knowledge and experience concentrated in the mind only hamper us in our awakening to Truth.",
        "author": "Frank M. Wanderer"
    },
    {
        "quote": "If you want to see, then begin to see how you see.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "We are treated exactly the way we expect to be treated by the world and its people.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "It is often the simple daily practices that influence our lives in dramatic ways.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Once properly aligned with your mate everything will happen naturally. If you are alive and breathing, you are very capable of experiencing cosmic connectivity with explosive intimacy.",
        "author": "Shalom Melchizedek"
    },
    {
        "quote": "When you understand sex is energetic you know that the act is a merger of energy bodies, it’s a merger of consciousness, it connects you both beyond the body.",
        "author": "Victoria L. White"
    },
    {
        "quote": "The cerebral cortex, the outer ‘skin’ of the brain, contains as many as ten billion neurons. This complexity is daunting. Yet it is out of complex interactions between the billions of neurons that consciousness arises.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "​The human brain creates everything that you are.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Satan's despair is absolute because Satan, as pure spirit, is pure consciousness, and for Satan (and all men in his predicament) every increase in consciousness is an increase in despair.",
        "author": "Soren Kierkegaard"
    },
    {
        "quote": "Combine your calling with your passion to achieve great results",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Belief is not a luxury, it is a biological necessity of the mind.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Mantra science deals with power of words, thought vibrations, concentrations, visualization, manifestation, with the structure of mind, matter, energy, consciousness and the interactions between the fundamental constituents of the observable universe and the beyond.",
        "author": "Amit Ray"
    },
    {
        "quote": "Once you know, you know nothing. Nothing can stop you from being you. Rare beautiful human being. Please don't stop being you.",
        "author": "Andrew Edward Lucier"
    },
    {
        "quote": "Through transcendence of duality, we foster greater unity in our lives, which brings about inner peace and the sprouting of unconditional LOVE.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Everyday conscious awareness of a human being is only the tip of an iceberg, underneath which there is a realm of relatively uncharted apparently mysterious processes, which are likely to be way more complex than the usual waking state.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Unconscious masses are puppets; their fate is determined by the crafty powers outside the mass! Conscious masses are composed of people of strong personality; their fate is determined by themselves!",
        "author": "Mehmet Murat ildan"
    },
    {
        "quote": "So much time spent believingwe had ghosts in our machines has accustomed us to hauntingourselves.",
        "author": "D.J. MacLennan"
    },
    {
        "quote": "We are each responsible for our own emotional well being.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "It is spiritually beneficial to understand that if we can first accept what is happening at any moment we will experience more harmony within ourselves as a human being.",
        "author": "Steve Leasock"
    },
    {
        "quote": "The mind is an instrument made up of universal consciousness, egocentric consciousness, societal consciousness, along with education, values, virtues, judgment and wisdom.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Spirituality, sexuality and curiosity are the three pillars of Modern Human Consciousness.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Through you, I see me. Through me, I see you.",
        "author": "Tehya Sky"
    },
    {
        "quote": "Get to know who you are not, because when you know your ego the Truth of who you are will also become clear.",
        "author": "Maria Erving"
    },
    {
        "quote": "t can be easily argued that all living things are conscious in some aspect, but many would agree that advanced consciousness like our own is unique.",
        "author": "Kat Lahr"
    },
    {
        "quote": "It's time for everybody to start becoming conscious of their conscience.",
        "author": "Suzy Kassem"
    },
    {
        "quote": "There's a thin boundary between the light and dark side. Both are fervent to reign in the space of the other.",
        "author": "Gloria D. Gonsalves"
    },
    {
        "quote": "Ego is the central figure of our personal history, based upon the past and looking into the future. Ego is the deepest dream of the Consciousness.",
        "author": "Frank M. Wanderer"
    },
    {
        "quote": "You are consciousness within your body and mind",
        "author": "Avis J. Williams"
    },
    {
        "quote": "As it is, the vital question you should be asking is not what I am, but what you yourself are.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "The Intelligence of Mathematics existed first before the Intelligence of the Mind.",
        "author": "Joey Lawsin"
    },
    {
        "quote": "Bravery is the choice to show up and listen to another person, be it a loved one or perceived foe, even when it is uncomfortable, painful, or the last thing you want to do.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "A scientist first has to presuppose any theory based on available relevant data. In terms of such presupposition, a scientist begins his journey of scientific exploration as a philosopher.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Live consciously in the moment and experience the unity of life within you, through you and around you.",
        "author": "Steve Leasock"
    },
    {
        "quote": "I carry out sun rituals on the slopes of high mountains. But I am also taboo for myself, untouchable because forbidden.",
        "author": "Clarice Lispector"
    },
    {
        "quote": "I'm the bridge jumping friend parents warned you about.",
        "author": "Ross Caligiuri"
    },
    {
        "quote": "Remember seeker, our earthly perceptions of reality are just an illusion.",
        "author": "Earthschool Harmony"
    },
    {
        "quote": "It's plain to see for those who will to see from within and how common and strange things really seem to be when you start to change your planes of perception.As change in the mind persist, so shall change in thoughts, words, and deeds assist.",
        "author": "Jose R. Coronado"
    },
    {
        "quote": "We can only save ourselves through elevating our individual consciousness, by realizing there is already completeness within, and exercising as much considerate independence, respect and fairness as is possible.",
        "author": "Bryant McGill"
    },
    {
        "quote": "Your calling is in what you often think about",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "If your mind can move mountainsand swallow gods,Why does it worry with helpless yesterdays and unborn tomorrows?If it can vomit starsand walk on split hairs,Why must it follow the samepath to despair?Everyone will tell you:'An orgasm here is just as good.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "The activity of loving kindness is the bridge that allows you to slowly, slowly realise the wisdom and perfection of this moment.",
        "author": "Tony Samara"
    },
    {
        "quote": "You being in your flow helps the rest of us fall into ours.",
        "author": "Tehya Sky"
    },
    {
        "quote": "The more a person is united within himself or herself and inwardly simple, the more and higher things he or she understands, because he or she receives the light of understanding from within.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "What was bright and exciting becomes weary, flat, and unprofitable.",
        "author": "William James"
    },
    {
        "quote": "The essence of this moment is your true self or we can simplify this by saying the now is a reflection of you. A person will never be able to experience the simplicity within this moment when it is not observed truthfully.",
        "author": "Steve Leasock"
    },
    {
        "quote": "People arguing over if the earth has it’s own organic life or not is like twins on a womb arguing their mother has a life or not.",
        "author": "Saroj Aryal"
    },
    {
        "quote": "Are you aiming for perfection or happiness?",
        "author": "Susanna Mittermaier"
    },
    {
        "quote": "If you can love one person, you can love everyone.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "After all, it isn't the facts of one's environment, but one's attitude toward them, that determines whether one will be defeated or victorious.",
        "author": "David Hawkins"
    },
    {
        "quote": "The one great art is that of making a complete human being of oneself.",
        "author": "G.I. Gurdjieff"
    },
    {
        "quote": "...there is much more to matter than modern science currently would like to acknowledge. By developing insights about the observer, we can describe matter in a new way.",
        "author": "Ashish Dalela"
    },
    {
        "quote": "The principal aim of a vision quest is to ‘see’ a spirit animal that will become the quester’s animal-helper and source of his power.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "Success comes to those who are aware of failure but are success conscious",
        "author": "Seyi Ayoola"
    },
    {
        "quote": "Everything we perceive to be solid and static is made up of almost entirely empty space.",
        "author": "Joseph P. Kauffman"
    },
    {
        "quote": "Our every thought reflects our level of awareness, consciousness, and love for this amazing world that we call home.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "The higher consciousness are the ones who get the most pain.",
        "author": "Denny Morales"
    },
    {
        "quote": "At each moment new levels of communication flow through each of us, and proper communication reconciles both perspectives.",
        "author": "Victoria L. White"
    },
    {
        "quote": "By studying Bhagavad-gītā, one can become a soul completely surrendered to the Supreme Lord and engage himself in pure devotional service. As the Lord takes charge, one becomes completely free from all kinds of materialistic endeavors.",
        "author": "A. C. Bhaktivedanta Swami Prabhupada"
    },
    {
        "quote": "P33- Oppression is domesticating. Gravest obstacle to the achievement of liberation is that oppressive reality absorbs those within it and thereby acts to submerge human beings consciousness.",
        "author": "Paulo Freire"
    },
    {
        "quote": "Welcome to the Temple of Today.",
        "author": "Tehya Sky"
    },
    {
        "quote": "Through mastering the means of perception, the promise of who you are in physical form is opened with an increasing opportunity for fulfilment.",
        "author": "Georgi Y. Johnson"
    },
    {
        "quote": "Illusions can and do create PHYSICAL Dis-Ease within our bodies. So it’s most important to master our thoughts, to become cognizant of what we are spending our precious mental energy on each moment of every day.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Consciousness is a state of existence where subjects are aware of their surroundings and can respond to its demands according to internal and external perceptions.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "You are a cosmic traveler; your body is temporary, but its essence is eternal...",
        "author": "Dave Zebian"
    },
    {
        "quote": "An act of mastery is mastery itself.",
        "author": "Tehya Sky"
    },
    {
        "quote": "JOURNEY OFCONSCIOUSNESS =BODY MIND & SOULIS ONE.IS HEALED.IS LOVE.",
        "author": "Nara Inneres Gold"
    },
    {
        "quote": "I am beautiful, one with cosmos, life force, eternal abundance, joy, vitality, infinite consciousness.",
        "author": "Jay Woodman"
    },
    {
        "quote": "When we are honest with ourselves it’s an opportunity to recognize and disconnect from a false narrative we have aligned with and realign to our pure nature of love.",
        "author": "Victoria L. White"
    },
    {
        "quote": "Consciousness is only possible through change; change is only possible through movement.",
        "author": "Aldous Huxley"
    },
    {
        "quote": "And we have the tools. We have the tools to choose. They are free, and within you now! It is the tool of conscious thought. Imagine your life and how it could be better if you used the power of conscious thought effectively?",
        "author": "Tony Curl"
    },
    {
        "quote": "Your self-image tells about what you think about yourself and how you appear to yourself in your own consciousness. Self-image is the picture of yourself carried in your own mind. That picture can scare you or inspire you!",
        "author": "Israelmore Ayivor"
    },
    {
        "quote": "A sense of logic causes an understanding to true sensitivity in a sensational sense, amuse the realm of celestial essence. Pleasantly speaking, it brings pleasure to see a fleshly man become a supreme god in He.",
        "author": "Jose R. Coronado"
    },
    {
        "quote": "It’s quite a funny law in god’s kingdom, meekness is strength.",
        "author": "Saroj Aryal"
    },
    {
        "quote": "Regardless of all our pretenses, deep within, we are still unconsciously the same old cave-people.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": " Philosophers, Poets and Fools have similar Consciousness ",
        "author": "Amit Gupta"
    },
    {
        "quote": "The nature of consciousness is to point beyond itself. It is a tending toward or pointing to... Since consciousness points beyond itself, it is in its very being a self-transcendence.",
        "author": "William Barrett"
    },
    {
        "quote": "There is nothing like fear to complicate one's consciousness, inducing previously unknown levels of reflection",
        "author": "Thomas Ligotti"
    },
    {
        "quote": "Every emotion in the human spectrum is actually a teacher that is here to show us the degree in which we are either resisting life or flowing with life.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Kwa nini Biblia imejaa mafumbo? Biblia imejaa mafumbo kwa sababu akili za watu bado hazijakomaa kuupokea ukweli. Yesu na waandishi wote wa Biblia waliongea na kuandika kimafumbo, ili Neno la Mungu lijidhihirishe lenyewe kiroho katika mawazo ya mtu.",
        "author": "Enock Maregesi"
    },
    {
        "quote": "Faith is a natural evolutionary trait of the human mind, selected by Mother Nature as an internal coping-mechanism.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Mind is everything, there is nothing else as far as your subjective reality is concerned. Everything else outside this subjective reality is irrelevant to biological life.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "A stream of thoughts flows through one’s mind at a sacred-time.",
        "author": "Lailah Gifty Akita"
    },
    {
        "quote": "A being with no faith in the human self is a being with no spirit of life, regardless of how many Fathers or Holy Spirits or Sons it believes in.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "The mind must be an open door to empty space.",
        "author": "Jennifer Sodini"
    },
    {
        "quote": "We all woke up this morning and we had with it the amazing return of our conscious mind. We recovered minds with a complete sense of self and a complete sense of our own existence — yet we hardly ever pause to consider this wonder.",
        "author": "Antonio Damasio"
    },
    {
        "quote": "When you rewire your consciousness to see things for what they really are, rather than seeing them through false lens influenced by outside factors, you are allowing yourself to bear witness.",
        "author": "Amy Leigh Mercree"
    },
    {
        "quote": "Consciousness is the essence and evidence of life. Without consciousness, how can there be life?",
        "author": "Debasish Mridha"
    },
    {
        "quote": "If you could observe every thought in your brain the magnitude of it's vastness would drive you insane.",
        "author": "Stanley Victor Paskavich"
    },
    {
        "quote": "As consciousness expands, so does perception of self.",
        "author": "Erin Fall Haskell"
    },
    {
        "quote": "The conclusion of many of the scientists on the Earth that consciousness is not involved in the expanding of the physical universe after what they call the Big Bang is an illusion, by Hadien.",
        "author": "Jozef Simkovic"
    },
    {
        "quote": "On the table of consciousness, don't pick up the sugar-coated or well-seasoned lies by mistake. The truth has natural flavors.",
        "author": "Jeffrey G. Duarte"
    },
    {
        "quote": "Moments of splendor and moments of gloom – they help maintain life’s balance. One thought is key: they all pass...",
        "author": "Joan Marques"
    },
    {
        "quote": "Life is not an equation to be solved; it is an adventure of consciousness to be thrilled and enjoyed.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Primary consciousness is a state of being aware of things in the world – of having mental images in the present.But it is not accompanied by any sense of a person with a past and future…",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "To the ego, love is poison.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "The illusion, as ego suggests, is that it's about time - mechanical mind; it is not. It is, however, all about conscious space - something [the] soul has always known.",
        "author": "T.F. Hodge"
    },
    {
        "quote": "We are all teachers, we all have knowledge and experiences that can teach others.",
        "author": "Avis J. Williams"
    },
    {
        "quote": "The ability to be intense in whatever you do is a key factor in reclaiming your lost years",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "To understand and be understood is to be at peace",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "As long as you're not hurting anyone or anything, including your future self, do only that which makes you happy.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Your heart is the roots to God.Your heart is nourished by truth, by God, but you have forgotten the heart.Come back to the heart, and you will be able to know the truth.You will be able to know the truth as the truth and the false as the false.",
        "author": "Swami Dhyan Giten"
    },
    {
        "quote": "The religious and scholarly alike arrive at conclusions as to Jesus’ nature based on the world-view they hold, the belief structure that shapes their interpretation. Inaccurate views of the function of reality can only lead to erroneous conclusions.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "Enlightenment is tuning our consciousness to music of the universe.",
        "author": "Amit Ray"
    },
    {
        "quote": "We read in bed because reading is halfway between life and dreaming, our own consciousness in someone else's mind.",
        "author": "Anna Quindlen"
    },
    {
        "quote": "Suffering occurs when love's two hands pull your soul in two directions.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "The Heart of what you are is not your body or your thoughts but pure Consciousness itself.",
        "author": "J.M. Harrison"
    },
    {
        "quote": "Between the poles of the conscious and the unconscious, there has the mind made a swing:Thereon hang all beings and all worlds, and that swing never ceases its sway. (pg. 16)",
        "author": "Kabir"
    },
    {
        "quote": "​Consciousness is simple, if you are bold enough to accept it as simple.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Juggernaut of ignorance marauds the voices of wisdom. That explains the ultra anxious, subconsciously depressed minds trying to justify their irascible behaviour. Thus, unsettling the collective consciousness before they justify their aggressive view points.",
        "author": "Amitav Chowdhury"
    },
    {
        "quote": "Even this is paradoxical because even though the ego does all the spiritual practice in the beginning,it’s the Truth that has orchestrated it all.",
        "author": "Maria Erving"
    },
    {
        "quote": "Do you really want to hold onto empty things? We don’t have to give anything up. They just need transforming. A thousand years of happiness would be much better than another thousand years of tears, don’t you think?",
        "author": "Donna Goddard"
    },
    {
        "quote": "Consciousness may be seen as the haughty and restless second cousin of morphology. Memory is its mistress, perception its somewhat abused wife, logic its housekeeper, and language its poorly paid secretary",
        "author": "Gerald Edelman"
    },
    {
        "quote": "While scholarly research provides extensive information, the real Jesus, the man who voiced various timeless insights on life, can only be revealed when life is understood better than the common mindset of our time allows.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "As a result, your subconscious mind will do its best to keep you from a successful marriage, because you have a disagreement between your consciousness and sub consciousness",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Thinking is learning all over again how to see, directing one's consciousness, making of every image a privileged place.",
        "author": "Albert Camus"
    },
    {
        "quote": "It doesn't matter what you think about consciousness, higher truths, or different dimensions - it's what you do and what you are that counts.",
        "author": "Belsebuub"
    },
    {
        "quote": "You can go everywhere, but in the end you run back into yourself.",
        "author": "Constance A. Dunn"
    },
    {
        "quote": "Reality is but several levels of consciousness that can be accepted or dismissed depending on what one perceives.",
        "author": "Lauren Lola"
    },
    {
        "quote": "Consciousness has no units. We can say it is like a fluid or gas, but without quantification, by Starman.",
        "author": "Jozef Simkovic"
    },
    {
        "quote": "Get to know the master within you. Fall at the feet of your Self.",
        "author": "Tehya Sky"
    },
    {
        "quote": "The Temple shall house you with confidence and peace. It's a fourth dimension type f peace where nothing rot & thieves can't break in; it's the Kingdom of Heaven on earth for those who seek from within.",
        "author": "Jose R. Coronado"
    },
    {
        "quote": "Only by changing the state of consciousness can we change mankind.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Consciousness cannot be accounted for in physical terms. For consciousness is absolutely fundamental. It cannot be accounted for in terms of anything else.",
        "author": "Erwin Schrödinger"
    },
    {
        "quote": "What folly takes light through ether to each eye from every horizon.",
        "author": "Scarlett Thomas"
    },
    {
        "quote": "Belief is made up of the same non-substance of which we ourselves are composed. The test of any belief system, then, is the degree to which this same light is permitted to shine through.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "To the extent to which your consciousness is limited or expanded, is the extent to which you experience being divided or divine.",
        "author": "Erin Fal Haskell"
    },
    {
        "quote": "For the mind, there is no true separation from God. Even though it looks like you are separated, you are always connected. God or Consciousness is always a whole, it is One. In manifestation, you create Many.",
        "author": "Jozef Simkovic"
    },
    {
        "quote": "We often try to force the experience we want to have, instead of allowing the experience we were meant to have, and in doing this, we miss out on gaining any new insight or understanding.",
        "author": "Joseph P. Kauffman"
    },
    {
        "quote": "Learning English was like lifting a veil, one which would be, he'd learn, impossible to fully restore.",
        "author": "Glenn Diaz"
    },
    {
        "quote": "Perfection itself is not the ultimate goalbut the ultimate condition of life.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "The beast lives unhistorically; for it 'goes into' the present, like a number, without leaving any curious remainder.",
        "author": "Friedrich Nietzsche"
    },
    {
        "quote": "Remember to forget yourself",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "The sweetness of adversity: we develop the sanity of solitude.",
        "author": "Lailah Gifty Akita"
    },
    {
        "quote": "Luna is really the mother of the Sun, which means, psychologically, that the unconscious is pregnant with consciousness and gives birth to it.",
        "author": "Carl Gustav Jung"
    },
    {
        "quote": "Consciousness is a result of environment. Our cognitions -- our idea of reality—are shaped by what we can perceive, by the limitations of our senses. We think we’re seeing the world as it really is, but… it’s all just shadows on the cave’s wall.",
        "author": "Blake Crouch"
    },
    {
        "quote": "We cannot dim another person’s light without first extinguishing our own.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "To be productive, you have to stop being absent-minded",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "We are beasts, you know, beasts risen from the savannas and jungles and forests. We have come down from the trees and up out of the water, but you can never, ever fully remove the feral nature from our psyches.",
        "author": "Yasmine Galenorn"
    },
    {
        "quote": "As an author who writes motivated with elevated consciousness in humanitarian interests, I believe life application and guidance given should always start and finish with self.",
        "author": "Tracey Bond"
    },
    {
        "quote": "The only difference between holding one god as exclusive or supreme and believing in many gods specialized in function is the number.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "There is nothing wrong with you... Life isn't supposed to be easy... It is designed to be challenging so that you will grow into a more conscious, loving human being.",
        "author": "Barbara De Angelis"
    },
    {
        "quote": "Two things are needed to raise awareness: education and love. And these go hand in hand because we can be taught to love.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Do you know what you get when you try to escape? When you drive for miles in a deserted city or swim for hours in a shoreless sea? You get yourself.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Beauty is the manifestation of love.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "The closer you come to knowing that you alone create the world of your experience, the more vital it becomes for you to discover just who is doing the creating.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "Every sexual encounter is a partnership and agreement to exchange energies and information. The energies and information sent from ourselves to another depend on our level of inner work.",
        "author": "Shalom Melchizedek"
    },
    {
        "quote": "The human has not one but two births – first, when a person is born from the mother’s womb, and second, when that person rises from the socio-culturally imposed cocoon of prejudices and ignorance.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "...definitely believe that, there's got to be a spark to a place...to make it feel like a home...",
        "author": "Isabella koldras"
    },
    {
        "quote": "When someone studies well, has a successful career, or deals with difficulties well, people think he is a wise man. However, such successes do not mean that one is wise. True wisdom is to know with the consciousness of God.",
        "author": "Woo Myung"
    },
    {
        "quote": "The most fundamental exercise is self-observation, which is the catalyst for inner change, it will give self-knowledge and a clear mind and perception. Without it, the attempt to reach enlightenment and awaken consciousness is destined to fail.",
        "author": "Belsebuub"
    },
    {
        "quote": "In the process of becoming conscious beings, we eventually come back around again and again to the ideas of compassion, caring, and empathy.",
        "author": "Amy Leigh Mercree"
    },
    {
        "quote": "If you are not living in active consciousness, you will always be lost",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Integrity is the recognition of the fact that you cannot fake your consciousness, just as honesty is the recognition of the fact that you cannot fake existence.",
        "author": "Ayn Rand"
    },
    {
        "quote": "The teacher should be like the conductor in the orchestra, not the trainer in the circus.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "In the course of our Journey we need to realize that we do not need to become anything, because we are already in possession of the characteristics that we have been looking for so far, pursuing an image projected into the future.",
        "author": "Frank M. Wanderer"
    },
    {
        "quote": "Some people spend their whole lives seeking heaven, when all they needed to do was look about them, and embrace that which was already there.",
        "author": "Tom Althouse"
    },
    {
        "quote": "Normal waking consciousness feels perfectly transparent, and yet it is less a window on reality than the product of our imaginations-a kind of controlled hallucination.",
        "author": "Michael Pollan"
    },
    {
        "quote": "When we are in touch with our creativity, through passion and excitement, we always put ourselves in the most expansive state of consciousness. Fear slows down our development, while love supports a rapid growth.",
        "author": "Raphael Zernoff"
    },
    {
        "quote": "You realize that there is no free will in what we create with AI. Everything functions within rules andparameters",
        "author": "Clyde DeSouza"
    },
    {
        "quote": "Be strategic and purposeful in whatever you do",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Only if we live consciously, we can die consciously.",
        "author": "Swami Dhyan Giten"
    },
    {
        "quote": "How shall we go to sleep and wake up when we have no intention of sleeping or waking?",
        "author": "Sahar Tawfiq"
    },
    {
        "quote": "Our mistakes rewire our brain and open up new gateways of perception.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "When humanity stops confusing the construct with the Kingdom - we'll begin to recognize the Truth.",
        "author": "Dana Gore"
    },
    {
        "quote": "Consciousness is a mystery that faces the mystery of potential and transforms it into actuality. We do that with every choice we make. Our choices determine the destiny of the world. By making a choice, you alter the structure of reality",
        "author": "Jordan Petersen"
    },
    {
        "quote": "In the words of Lynne McTaggart: \"Living consciousness somehow is the influence that turns the possibility of something into something real. The most essential ingredient in creating our universe is the consciousness that observes it.",
        "author": "Dan Brown"
    },
    {
        "quote": "The lover drinksand the cup-bearer pours.The lover thinksbut the cup-bearer knows:love begets love.Since this wine is love,then this cup is love,then this tavern is love,then this life is love.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "You have to be purposeful and intense to reclaim your lost years",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Find 'I Am' in you. Lead the blind to the truth. This is truly true to be for it is the Kingdom above all kingdoms.It is not as far as you think. As you think, you'll know but let the thought grow from the character of a man to his values.",
        "author": "Jose R. Coronado"
    },
    {
        "quote": "Simply put, the relative age of a philosophical perspective has nothing to do with its veracity. It is pure illusion to imagine that just because a view of life was held and put to words long ago, that it is more valid.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "You are absolutely and completely healthy and everyone around you is healthy. And the World is eternal. And all events are creative. And always you see everything only in positive light. And everything around is favorable. - Methods of Concentration, 2001",
        "author": "Grigori Grabovoi"
    },
    {
        "quote": "As above in consciousness, so below in matter",
        "author": "Michael Sharp"
    },
    {
        "quote": "Every thing—every atom is conscious. To find it we have to open our eyes and see with a higher consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "The most valuable gift you can give yourself is the gift of knowing who you are, with that knowingness comes an understanding and awareness of what it is that you want to experience.",
        "author": "Victoria L. White"
    },
    {
        "quote": "You think you're losing your mind, but do keep in mind, as long as you may, that the ability to go on thinking such a thing means it's not all gone.",
        "author": "Criss Jami"
    },
    {
        "quote": "Christ consciousness means a sky which has no boundaries.",
        "author": "Osho"
    },
    {
        "quote": "There are pockets of time, she thinks, where every sense rings like a bell, where the world brims with fleeting grace.",
        "author": "Dominic Smith"
    },
    {
        "quote": "People tend to romanticise consciousness, as if it’s something spiritual. It’s just a word we use to describe complexity.",
        "author": "David  Walton"
    },
    {
        "quote": "Consciousness is like cyberspace, it is there where we can keep all of our information. We can find it if we know the codes. We can grow our consciousness as we grow cyberspace.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "He does. Otherwise you could not have asked the question, and I could not have answered.",
        "author": "Scott Adams"
    },
    {
        "quote": "If you feel like you don't fit into the world you inherited it is because you were born to help create a new one.",
        "author": "Ross Caligiuri"
    },
    {
        "quote": "You think the thing you call consciousness is some mysterious gift from the heavens, but in the end consciousness is nothing but the context in which your thinking occurs. Consciousness is the feel of accessing memory.",
        "author": "Bernard Beckett"
    },
    {
        "quote": "The purpose of life is to reach a point where you can say 'yes' to all of it.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "Every loving word and action create a far reaching ripple effect - like the waves of the ocean.",
        "author": "Swami Dhyan Giten"
    },
    {
        "quote": "Feeds and streams contribute to the fracturing of our consciousness.",
        "author": "Tom Sweterlitsch"
    },
    {
        "quote": "No purpose is served in blaming others to whitewash your own shortcomings.",
        "author": "Prof. Basu Mali"
    },
    {
        "quote": "Destiny' is the state of perfect mechanical causation in which everything is the consequence of everything else. If choice is an illusion, what's life? Consciousness without volition. We'd all be passengers, no more real than model trains.",
        "author": "Nick Harkaway"
    },
    {
        "quote": "Our instrumental part in the symphony of life is to allow love to create a space within our own awareness, through which the undreamed mystery may emerge as a knowable reality.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "Consciousness is a mystery that faces the mystery of potential and transforms it into actuality. We do that with every choice we make. Our choices determine the destiny of the world. By making a choice, you alter the structure of reality",
        "author": "Jordan Peterson"
    },
    {
        "quote": "The instruments needed for the song of life are always there and will play the song that you wish to hear. You decide, through active participation, what will be heard.",
        "author": "Steve Leasock"
    },
    {
        "quote": "Wonderment shared is doubled.Love shared is infinite.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "How simplified human history becomes, when we view it in terms of consciousness development. The real movers and shakers of our species have all been on the same journey - the journey of consciousness development.",
        "author": "Jakeb Brock"
    },
    {
        "quote": "Consciousness is the awareness of the interaction and interdependence among mind, body, spirit, and the universe where it resides.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Everything in the universe is nothing but consciousness. Which makes us all ONE!",
        "author": "Abhishek Kumar"
    },
    {
        "quote": "What is your heart worth to you? The answer is ‘everything’. Our hearts are worth the World.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Through me, I see you. Through you, I see me.",
        "author": "Tehya Sky"
    },
    {
        "quote": "Whatever comes to your consciousness is what you act out.",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "The illusion is we are only physical.",
        "author": "Vanna Bonta"
    },
    {
        "quote": "Consciousness is a transformational dynamic force which transforms us by changing our imaginations and perceptions.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Synchronicity - the sense of significance beyond chance",
        "author": "Elisabeth Y. Fitzhugh"
    },
    {
        "quote": "Change happens for youthe moment you want somethingmore than you fear it.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "A conscious human is driven by their conscience, not popular opinion.",
        "author": "Suzy Kassem"
    },
    {
        "quote": "Blindly believing something often comes from societal conformity which is a sign of a lack of deep knowledge and imaginative consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "When a man is penalized for honesty he learns to lie.",
        "author": "Criss Jami"
    },
    {
        "quote": "Humans are lamentably insecure creatures.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "If you look deeper into anyone's eyes, you will see yourself.",
        "author": "Bert McCoy"
    },
    {
        "quote": "Life’s product should be made intentionally and consciously",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Consciousness makes you an unlimited being by giving the power of your imagination.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "First and most importantly, death is just the absence of life—oh, and for human beings, the absence of consciousness, too, but not just the absence of consciousness, the absence of the capacity for consciousness.",
        "author": "Charles Stross"
    },
    {
        "quote": "The only differences between a cult and a religion are the numbers of adherents and the degree to which they are marginalized by the rest of society.",
        "author": "Sam Harris"
    },
    {
        "quote": "When we live with Integrity every word, thought and action springs from the Intelligence of the Heart and flows in harmony, enlightened by the pure light of Consciousness.",
        "author": "Human Angels"
    },
    {
        "quote": "God is not a person, God is the underlying consciousness in Existence.",
        "author": "Swami Dhyan Giten"
    },
    {
        "quote": "Universe is one consciousness. Our life, intellect, feelings and experiences are the baubles in that ocean.",
        "author": "Amit Ray"
    },
    {
        "quote": "Your spiritual heart imbibes in the primordial light and, as you dance towards infinity, you begin to see all things are held together by the power of love.",
        "author": "Earthschool Harmony"
    },
    {
        "quote": "How I wished during those sleepless hours that I belonged to a different nation, or better still, to none at all.",
        "author": "Winfried Georg Sebald"
    },
    {
        "quote": "With every increase in the degree of consciousness, and in proportion to that increase, the intensity of despair increases: the more consciousness the more intense the despair.",
        "author": "Soren Kierkegaard"
    },
    {
        "quote": "Regardless of what you believe in or conceive of as the functionality of Reality, the Oneness of you with all you experience in your life is an absolute",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "According to Martindale’s view, as we drift into sleep we pass through: – waking, problem-oriented thought, – realistic fantasy, – autistic fantasy, – reverie, – hypnagogic (falling asleep) states, and – dreaming.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "One does not become enlightened by imagining figures of light, but by making the darkness conscious. The latter procedure, however, is disagreeable and therefore not popular.",
        "author": "C.G. Jung"
    },
    {
        "quote": "The pinnacle of human consciousness must be the rejection of unhealthy competition, war and violence.",
        "author": "Bryant McGill"
    },
    {
        "quote": "Perception of reality emerges from the brain and dissolves in the brain.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Going beyond our ordinary concept of self is what always brings us the greatest sense of joy in life. Going beyond our own boundaries brings us an ecstatic awareness of how we are truly created in connection with all that is.",
        "author": "Cynthia Sue Larson"
    },
    {
        "quote": "You ought to stop everything and write the sacred-words as its flashes in your mind.",
        "author": "Lailah Gifty Akita"
    },
    {
        "quote": "Truth is not fully explosive, but purely electric. You don't blow the world up with the truth; you shock it into motion.",
        "author": "Criss Jami"
    },
    {
        "quote": "The hardest thing in the world is to let go of who you once thought you were and to manifest your true self, at the risk of being unloved. This is self-actualization.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "The awareness that seeks to know is the very object of its own seeking.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "I believe dreams connect us to our ancestors and it is through creativity that we can tap into this in the conscious state. Creativity is a sort of trance that we have as artists that erases time and space.",
        "author": "Lorin Morgan-Richards"
    },
    {
        "quote": "To find out what is truly individual in ourselves, profound reflection is needed; and suddenly we realize how uncommonly difficult the discovery of individuality is.",
        "author": "C.G. Jung"
    },
    {
        "quote": "Spre deosebire de inconştient şi preconştient conştientul are un rol benefic asupra psihicului nostru, dar mai cu seamă asupra salvării sufletelor noastre.",
        "author": "Nicu Nicolaescu"
    },
    {
        "quote": "Passion Has No Paperwork",
        "author": "Ellis Mnyandu"
    },
    {
        "quote": "Meditation is the dissolution of thoughts in Eternal awareness or Pure consciousness without objectification, knowing without thinking, merging finitude in infinity.",
        "author": "Voltaire"
    },
    {
        "quote": "The concept of a Miracle, that is, an event that takes place somehow beyond the scope of functional Reality, is absurd. . . There cannot be a true miracle. There can only be events that appear miraculous when you don’t really understand How Life Works.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "Doing philosophy is only a threefold or double kind of waking--being awake--consciousness.",
        "author": "Novalis"
    },
    {
        "quote": "Growth of consciousness does not depend on the might of the intellect but on the conviction of the heart.",
        "author": "Wayne Gerard Trotman"
    },
    {
        "quote": "The Kingdom of God is an earthly experience which manifests in an unearthly manner.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "You encounter, at its core, a subjective Reality, one based on meaning and value reflective of your own Self, not an objective universe, cold, particle-based and indifferent as science projects.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "Artificial Intelligence can be a supplement to human insight, not substitute.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "So life does flow, but not from left to right on a time scale, rather frominside out.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "Every breath away from the awareness of the present moment is a step away from the Self.",
        "author": "Joseph Cyrus"
    },
    {
        "quote": "Love is our religion. Love is our light. It is the only thing that gives us any hope.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "The universe is eager to kindle in you experiences that will enhance and enlighten your consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "When we ge closer to the divine, benediction starts happening. When we go away from the divine, benediction starts disappearing.",
        "author": "Swami Dhyan Giten"
    },
    {
        "quote": "(...) we should strive to grow consciousnessitself — to generate bigger, brighter lights in an otherwise dark universe.",
        "author": "Giulio Tononi"
    },
    {
        "quote": "Good and evil are both fundamental features of the human mind.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Your true being, as Consciousness, is ever at peace, ever at rest, eternally existing in the dimension of here and now. It is the formless and eternal quality within you that expresses itself through the world of form.",
        "author": "Joseph P. Kauffman"
    },
    {
        "quote": "We must grow out of this ground surrounding our minds and branch ourselves out into the reality that bears the fruits of heaven",
        "author": "Ilwaad Isa"
    },
    {
        "quote": "We live in an energy-responsive world where intention radiates throughout. Fundamental to everything is attitude and perception",
        "author": "Mohadesa Najumi"
    },
    {
        "quote": "The Buddha achieved enlightenment while meditating under a tree. To what extent did the tree's being contribute to the Buddha's shift of consciousness?",
        "author": "Melina Sempill Watts"
    },
    {
        "quote": "Ignite your fire of consciousness. Now invite others to contribute their fires to create a massive light of knowledge.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Everything with no exception is a choice. The choice can be either conscious or unconscious depending on the level of self-awareness. The more self-aware we become, the faster we can make our unconscious choices known to us.",
        "author": "Raphael zernoff"
    },
    {
        "quote": "The totally alive, totally conscious, and totally aware Universe takes care of itself completely. It is totally self-reliant and totally self- sufficient. it is perfect.",
        "author": "Chris Prentiss"
    },
    {
        "quote": "Every time life calls to us, it is the voice of God and the voice of our very hearts. When we listen, we thrive. When we don't, we do what we must to survive.",
        "author": "Tehya Sky"
    },
    {
        "quote": "An enlightened person raises the level of the consciousness of the entire community.",
        "author": "Phyllis Theroux"
    },
    {
        "quote": "Waking consciousness is dreaming – but dreaming constrained by external reality",
        "author": "Oliver Sacks"
    },
    {
        "quote": "There is no higher consciousness. There are just different ways of perceiving things.",
        "author": "Marty Rubin"
    },
    {
        "quote": "Human kind gradually begins to remove the blinders from their consciousness about life, about what is real and what is not. Intuition and psychic abilities increase.",
        "author": "Elaine Seiler"
    },
    {
        "quote": "The blessing of resistance lies in its power to illuminate those aspects of ourselves which have eluded our appreciation.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "Complexes and negative beliefs remain in our sub consciousness for a life time",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "If we feel good, we can keep going in the direction of the reality we’re creating. If we don’t feel good, we may reflect upon our beliefs and change them according to the reality we do wish to create.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "If you look deeply into anyone's eyes, you will find yourself.",
        "author": "Bert McCoy"
    },
    {
        "quote": "Our quest for love in the 21st century is stronger than ever. All over the world, people active in all sectors of the economy, from all layers in society, are longing for the return of the human being.",
        "author": "Ivo Valkenburg"
    },
    {
        "quote": "Whatever is what you are creating is what creates you.",
        "author": "Ana Ortega"
    },
    {
        "quote": "Your calling is concealed in you and has to be discovered by you alone",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "[Some scientific] experiments…tell us that what we consider the objective world depends in some measure on our own conscious processes. There is no fixed eternal reality……… true understanding is not to be achieved with the rational mind.",
        "author": "Larry Dossey"
    },
    {
        "quote": "Still your mind and become a witness to your thoughts through meditation. The more you do this, you open gaps of \"no mind\" which puts you in a very open, present state of consciousness whereby YOU become more awakened, more aware & more powerful!",
        "author": "Sanjo Jendayi"
    },
    {
        "quote": "It is common for many individuals to enter into a relationship and get so consumed with trying to figure it out that they lose touch with their primary relationship, the relationship they have with their self.",
        "author": "Victoria L. White"
    },
    {
        "quote": "Life's most persistent and urgent question is, 'What are you doing for others?",
        "author": "Martin Luther King Jr."
    },
    {
        "quote": "In a country of ideas, consciousness is its' citizen.",
        "author": "Toba Beta"
    },
    {
        "quote": "When we convene a group for gender healing and reconciliation, we are collectively taking similar action. We stretch ourselves to a larger consciousness and grace that is beyond our capacity, but within our reach.",
        "author": "William Keepin"
    },
    {
        "quote": "Sleeping is not a loss of consciousness, but it is a temporary loss of integration of awareness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "I believe the universe wants to be noticed. I think the universe is improbably biased toward the consciousness, that it rewards intelligence in part because the universe enjoys its elegance being observed.",
        "author": "John Green"
    },
    {
        "quote": "The Spirit is as much a jealous lover as the ego. Both guard their path with an uncompromising passion but for very different reasons.",
        "author": "Donna Goddard"
    },
    {
        "quote": "The meaning of Sannyas is not well defined. Its meaning is not static; it is redefined after short periods of time in the life of a Sannyasi.",
        "author": "Harshit Walia"
    },
    {
        "quote": "No one can give you freedom or set you free until you change your awareness and consciousness and break the walls of conformity.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "The case for interconnectedness between conscious human lives is hard to deny.",
        "author": "Kat Lahr"
    },
    {
        "quote": "Without thoughts the mind cannot exist only consciousness",
        "author": "Avis Williams"
    },
    {
        "quote": "Love is the highest form of meditation.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "Humanity has pondered over the meaning of God since its beginning. It is one of those cognitive features that came along with the advent of modern Human Consciousness.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Each and every one of us is absolutely complete. We all contain both masculine and feminine polarities. No-thing can exist incomplete. You can only love another appropriately when you understand your own completeness.",
        "author": "Shalom Melchizedek"
    },
    {
        "quote": "There exists only a mechanism by which meaning flows from intangible mind element into real event – and when you see that, all the postulated structures and cosmologies, built only of concepts, dissipate like yesterday’s weather.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "The doctrine of waiting for confirmation is one of the greatest time killers",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "... And when the time comes to choose yet another dream, I shall smile knowing that I had a life with no less challenges than others, but I chose to respond to them with love.",
        "author": "Raphael Zernoff"
    },
    {
        "quote": "It is always now",
        "author": "Sam Harris"
    },
    {
        "quote": "Our evolution depends on our memory. If we keep forgetting the mistakes of the past, only to keep repeating them, then we will never change. Humanity will never move forward, spiritually or morally, to become superior beings.",
        "author": "Suzy Kassem"
    },
    {
        "quote": "Each of your brains creates its own myth about the universe.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Until you see beauty everywhere, in every face, until then, you are blind.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "If you are in manifested matter, you must include consciousness; you cannot ignore its existence. If you are here where I am, you must understand the manifested Universe. And, many here don’t understand that world of yours, by Gardener.",
        "author": "Jozef Simkovic"
    },
    {
        "quote": "Life isn't memorable enough to remember everything. It's not like there are explosions all the time, or dog smoking cigarettes.",
        "author": "Donald Miller"
    },
    {
        "quote": "The impression she left on others and her self-perception had been sewn into a whole so consummate that she could no longer tell how much of each day was defined by what was wished upon her and how much of it was what she really wanted.--Three Daughters of Eve.",
        "author": "Elif Shafak"
    },
    {
        "quote": "The shortest interval between two points is the awareness that they are not two.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "All of life is a ceremony where we get to know and explore our wholeness.",
        "author": "Tehya Sky"
    },
    {
        "quote": "We're so afraid of being hurt that we become the abuser first.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Josephus is the first historian to make note of Jesus having even existed – and that happened six full decades after his death.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "If one could amputate part of one's consciousness...",
        "author": "Susan Sontag"
    },
    {
        "quote": "To be full of being is to live as a body-soul. One name for the experience of full being is joy.",
        "author": "J.M. Coetzee"
    },
    {
        "quote": "To be a full lover is to become a healer to yourself and then help another heal their self.",
        "author": "Shalom Melchizedek"
    },
    {
        "quote": "It is interesting that we know how the world and the planetary systems work, but we don’t know how we think and why we are conscious.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Humanity is completely consumed with the pleasures of the flesh; we have been self-programmed to lose consciousness of the soul.",
        "author": "Felix Wantang"
    },
    {
        "quote": "The soul of the Universe awaits to enfold you in pure white light.",
        "author": "Earthschool Harmony"
    },
    {
        "quote": "In Your Early Years people Tell You, Correct You and Forgive You. But when you become an Adult, they Neither Correct you nor Forgive You",
        "author": "Vineet Raj Kapoor"
    },
    {
        "quote": "There is obviously only one alternative, namely the unification of minds or consciousnesses. Their multiplicity is only apparent, in truth there is only one mind.",
        "author": "Erwin Schrödinger"
    },
    {
        "quote": "The way to Bliss is through Understanding, through Wisdom.",
        "author": "Tony Samara"
    },
    {
        "quote": "It is not enough to just be in a relationship that is aimlessly moving forward, you must be aware of which direction the relationship is moving and be an active participant in the development, unfolding, and growth of the relationship.",
        "author": "Victoria L. White"
    },
    {
        "quote": "Religions take hold and dominate a culture, not because they accurately portray reality, but because they appear to, once having been accepted – such that succeeding generations are heavily indoctrinated into the shared cultural mindset from birth.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "What drains your spirit drains your body. What fuels your spirit fuels your body.",
        "author": "Carolyn Myss"
    },
    {
        "quote": "Things aren’t brought to light because of the illusion of fear and we don’t want to shatter the illusion because we can go on living within multiple realities, where we can unfairly hold someone to anexpectation they are unaware of.",
        "author": "Victoria L. White"
    },
    {
        "quote": "If on any given day you don't cry from rejoicing in the beauty of the world, then you have not lived that day.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "It is important to know what you don't want.",
        "author": "Amitav Chowdhury"
    },
    {
        "quote": "Every single decision of your life is predicated on the healthy functioning of the prefrontal cortex. Even a slight malfunction in a tiny chunk of neuron anywhere in the PFC would lead to the mental deficit in your logical decision-making.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "When we allow ourselves to be authentically free, it raises our vibration.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "You can’t really think hard about what you’re doing and listen to the radio at the same time. Maybe they didn’t see their job as having anything to do with hard thought, just wrench twiddling.",
        "author": "Robert M. Pirsig"
    },
    {
        "quote": "We cannot tell that we are constantly splitting into duplicate selves because our consciousness rides smoothly along only one path in the endlessly forking chains",
        "author": "Martin Gardner"
    },
    {
        "quote": "Cosmic consciousness is the next level of holistic perception.",
        "author": "Laurie Nadel"
    },
    {
        "quote": "When I was a kid my mom would send me off to school each day with the words, ‘Remember: be happy! The most important thing today is that you are happy!",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "You are someone.",
        "author": "Ana Ortega"
    },
    {
        "quote": "It is impossible for a man to think of something without matching his abstract idea with physical object.",
        "author": "Joey Lawsin"
    },
    {
        "quote": "What we call consciousness is our ability to perceive stimuli and to file it within the parameters of our personal story.",
        "author": "Steve Maraboli"
    },
    {
        "quote": "You never saw an angel, because they don’t exist – at least not in this Reality. They do exist in the realm of imagination – but then, just about anything can be conjured up there in a mind steeped in myth and lore.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "When, and only when, you clearly see the inner roots to an outer condition, can you change them and thus it.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "If you have the desire to change your life, your circumstances, your perspectives, hold fast to your inner commitments and listen to your inner knowing.",
        "author": "Victoria L. White"
    },
    {
        "quote": "What if fighting was no longer your first answer but change is?",
        "author": "Susanna Mittermaier"
    },
    {
        "quote": "We may talk lightly but never carelessly. We keep at bay the flow of common, ignorant thought which runs its damaging course through the pathways of ordinary human conversation.",
        "author": "Donna Goddard"
    },
    {
        "quote": "I am higher consciousness.",
        "author": "Bert McCoy"
    },
    {
        "quote": "Be YOU. There is nothing sexier than someone who is confident enough to be themselves, quirks and all. It is often your unique nature that separates you from the crowd in the best way possible for your romantic match to notice you.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "You cannot change the past, but you can make a difference now",
        "author": "Avis J. Williams"
    },
    {
        "quote": "Perhaps the universe is a big fat consciousness and the matter is just an illusion.",
        "author": "Erol Ozan"
    },
    {
        "quote": "Good means life, this is the realization of eternal life. - FUNDAMENTAL LAWS OF THE WORLD FOR ENSURING ETERNAL LIFE, 2017",
        "author": "Grigori Grabovoi"
    },
    {
        "quote": "And that is very important for the thriving of a relationship. To be able to see things (w)holistically, and that requires both individuals to hear each other’s communication clearly, and for a solution then to arise and to be accepted.",
        "author": "Shalom Melchizedek"
    },
    {
        "quote": "Everything you have ever done has led up to this very moment. Savor your life, the lessons, the wisdom, the failures, the victories and all the relationships that have made an imprint in your journey.",
        "author": "Karen A. Baquiran"
    },
    {
        "quote": "I was struck by an awful thought, the kind that cannot be taken back once it escapes into the open air of consciousness; it seemed to me that this was not a place you go to live. It was a place you go to die.",
        "author": "John Green"
    },
    {
        "quote": "Enlightenment is not about attaining an ultimate level of intelligence or intellect. It is regained by shedding all the ideas, illusion and binds thrust on you and that you then so readily accrue.",
        "author": "Rasheed Ogunlaru"
    },
    {
        "quote": "Keep your body grounded on earth, but keep your consciousness high above the clouds",
        "author": "Tyler Hebert"
    },
    {
        "quote": "The majority of people in modern society feel separated—from the world, each other, and themselves. This feeling of separation is a resultfrom we humans attempting to separate ourselves from nature, and consequently forgetting who we really are.",
        "author": "Joseph P. Kauffman"
    },
    {
        "quote": "The level of consciousness defines the beauty of our lives.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Your past karma is what you found difficult or challenging in this life. To heal your past karma you would need to learn your life lessons for this life.",
        "author": "Avis J. Williams"
    },
    {
        "quote": "So as evolution progresses, consciousness becomes more involved in matter: living beings become a fuller expression of spirit and move closer to the source from which they, and all things, came.",
        "author": "Steve Taylor"
    },
    {
        "quote": "Human nature is a combination of modern conscience and ancient primitiveness. As the creation of the human mind in a state of transcendence, all scriptures are also a fusion of human conscience and gruesome primitiveness.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Discourse and critical thinking are essential tools when it comes to securing progress in a democratic society. But in the end, unity and engaged participation are what make it happen.",
        "author": "Aberjhani"
    },
    {
        "quote": "Kamand, die every dayso you rememberto live.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "If spiritual people are so fascinate with consciousness then why do they work so hard at being unconscious of reality?",
        "author": "Christopher Zzenn Loren"
    },
    {
        "quote": "I think falling in love is like discovering the magic of books. You think to yourself, 'how was I living before this?",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Just because you have a brain doesn't mean you are conscious; just because you are alive doesn't mean you have a brain.",
        "author": "Joey Lawsin"
    },
    {
        "quote": "This is what I had come for, just this, and nothing more. A fling of leafy motion on the cliffs, the assault of real things, living and still, with shapes and powers under the sky- this is my city, my culture, and all the world I need.",
        "author": "Annie Dillard"
    },
    {
        "quote": "The modern scientist attempts to step outside of himself in order to observe himself, an attempt that is always doomed to failure. You cannot make an object out of your subjective experience, but you know that consciousness exists, simply because you exist.",
        "author": "Joseph P. Kauffman"
    },
    {
        "quote": "We are all students of the world; frail embodied consciousnesses struggling to understand, and be a meaningful part of this great, mysterious gift of life.",
        "author": "Bryant McGill"
    },
    {
        "quote": "I take it as a compliment when somebody calls me crazy. I would be offended if I was one of the sheeple, one of the sleepwalkers in the matrix or part of the collective hallucination we call 'normal",
        "author": "Mohadesa Najumi"
    },
    {
        "quote": "Consciousness is a mystery that faces the mystery of potential and transforms it into actuality. We do that with every choice we make. Our choices determine the destiny of the world. By making a choice, you alter the structure of reality.",
        "author": "Dr Jordan B Peterson"
    },
    {
        "quote": "When I turn my mind's eye upon myself, I understand that I am a thing which is incomplete and dependent on another and which aspires without limit to ever greater and better things...",
        "author": "René Descartes"
    },
    {
        "quote": "We exist only to exist.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "A new heaven is the emergence of a transformed state of human consciousness. And A New Earth is it's direct reflection in the physical realm.",
        "author": "Eckhart Tolle"
    },
    {
        "quote": "Seemingly minor yet persistent things penetrate the mind over time making it difficult to ever realize the impact; hence, though quite unfortunate, the most dangerous forms of corruption are those that are subtle and below the radar.",
        "author": "Criss Jami"
    },
    {
        "quote": "In the calm, deep waters of the mind, the wolf waits.",
        "author": "F.T. McKinstry"
    },
    {
        "quote": "Name and form are simply illusions of separation. Love doesn’t make us blind; rather, it erases the illusions so we can see clearly.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Love is the perception of perfection beyond the protection of our projection.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "Until you are clear nothing will be. The moment you are clear everything will be.",
        "author": "Rasheed Ogunlaru"
    },
    {
        "quote": "We are who we are because of what we learn and what we remember.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Peace never hurries. To rush or force is contradictory to the very essence of peace.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "The overwhelmed, unresponsive senses ravaged by agony left no option other than flailing in pain. Strangled by these things, it easily lost consciousness. Fully free of the emotions of a human who hadn't wept in ages, the body sobbed instinctively.",
        "author": "Carlo Zen"
    },
    {
        "quote": "Each of us is like all of us and like no one else.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "With an advanced worldview we will know and experience that the whole universe is conscious and infinitely connected and we are connected to all the cosmos and life",
        "author": "Jonathan R. Banks"
    },
    {
        "quote": "If there is any kernel of truth in the religions we so deplore,and they are just a carnival of errors,the truth is that it's possible to sink into the present moment in such a way as to find it sacred and to cease to have a problem.",
        "author": "Sam Harris"
    },
    {
        "quote": "Everything you know is a story. That’s how human consciousness works.",
        "author": "Ed Gray"
    },
    {
        "quote": "There are many, many, many worlds branching out at each moment you become aware of your environment and then make a choice.",
        "author": "Kevin Michel"
    },
    {
        "quote": "A flower blooms with all of her power and love to give you joy and to beautify this world. Is she conscious, unconscious, or super conscious?",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Dare to be vulnerable, walk outside without your armor on and say YES to your heart.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Don't seek love externally, it's fleeting. Go beyond the ego and awaken thelove that already exists within; it will encompass everyone andeverything in your life; it will permeate your very being.",
        "author": "Danielle Pierre"
    },
    {
        "quote": "Facts do not fall in the face of discomfort.",
        "author": "Stefan Molyneux"
    },
    {
        "quote": "The key to all of your behaviors is hidden in a box that you can’t open using normal tools, your subconscious needs a different recipe than the one you’ve been using.",
        "author": "Gerard Armond Powell"
    },
    {
        "quote": "Loving yourself is being honest with yourself and then giving yourself the space to heal and transform.",
        "author": "Victoria L. White"
    },
    {
        "quote": "Even then, understanding my life was nothing but an illusion. Individual parts put together could never account for all the factors of a lifetime or account for the mind and its different forms of consciousness.",
        "author": "Loubna Hassanieh"
    },
    {
        "quote": "The totality of your commitment will make you more efficient",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "You do not necessarily control or influence everything that is manifesting absolutely but you are accountable for observing a situation and how you respond to it. Herein is the key to enlightenment and the true essence of your divine presence in the universe.",
        "author": "Steve Leasock"
    },
    {
        "quote": "I will not pray for health or wealth or splendor; I will pray for a higher consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "As your consciousness, refinement and pureness of heart expands you will become less judgmental, less corrective, less reactive, less black-and-white, less critical, less apt to blame and less tormented by others and their faults and views.",
        "author": "Bryant McGill"
    },
    {
        "quote": "Truth falls from the heavens like rain, gently carving many channels in the earth. Your truth may be different from my own, yet both are still true.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "You don’t need any confirmation if you are already in the spirit",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "To see the positive or not to see the positive, this is the question.",
        "author": "Bert McCoy"
    },
    {
        "quote": "Bringing light of our personal and social consciousness to dark corridors of human pain that have long been neglected and suppress.",
        "author": "William Keepin"
    },
    {
        "quote": "Being in the present moment, one can step outside the mechanical train of life, and this is where the inner revolution begins.",
        "author": "Belsebuub"
    },
    {
        "quote": "Intelligence is the capacity to know what we are doing and instinct is just instinct. The results are about the same.",
        "author": "Will Cuppy"
    },
    {
        "quote": "You are consciousness dressed in form, my love. Consciousness is divine. Matter is divine. Creation is divine. Everything is divine. Are you somehow the only exception?",
        "author": "Martha N. Beck"
    },
    {
        "quote": "You need intensity to be quick",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "The most important truth we tell is the truth we tell ourselves.",
        "author": "Tehya Sky"
    },
    {
        "quote": "Faith is one of only two things in mankind's consciousness that defies discussion. The other is one's marriage.",
        "author": "Psyche Roxas-Mendoza"
    },
    {
        "quote": "It takes courage and discipline to take the steps to move forward from a relationship that is restricting your growth. When you stay in a relationship past its expiration date it eventually reaches the point of deterioration and toxicity.",
        "author": "Victoria L. White"
    },
    {
        "quote": "No two moments are identical in a conscious being",
        "author": "Henri Bergson"
    },
    {
        "quote": "An idle mind does not think.",
        "author": "Amitav Chowdhury"
    },
    {
        "quote": "Call it God if you wish; that's fine when you consider that, in the Hebrew sense, God means the indefinable, that which cannot be know or understood. The universal consciousness is not easy to understand, and yet we can know it.",
        "author": "Russel Williams"
    },
    {
        "quote": "Deep within ourselves, we find the inner being, the inner source of love, which is our true nature. Love is the only reality, because only love works.",
        "author": "Swami Dhyan Giten"
    },
    {
        "quote": "Butcher, baker, candlestick maker – many are unaware of the true role they play in Reality.",
        "author": "Etienne de L'Amour"
    },
    {
        "quote": "That voice you listen to is no friend. It promises so much but when has it ever given you what it promised? When has it ever given you any happiness longer than a fleeting moment? It has your destruction as its goal, not your happiness.",
        "author": "Donna Goddard"
    },
    {
        "quote": "The best way to transform ourselves is by transforming our consciousness and awareness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "A new consciousness has been emerging through the age of Aquarius, and a rapid spiritual awakening is occurring, which science, and organized religions have not yet fully tapped into.",
        "author": "J..J. Hughes"
    },
    {
        "quote": "Rock art sites were symbolic vaginas, and entry into the wall of a rock art site was thus akin to intercourse.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "I can now simply say that consciousness can be stretched out of the body like a giant piece of chewing gum without the need to have any defined diameter or length of the connection with the body - by Jozef.",
        "author": "Jozef Simkovic"
    },
    {
        "quote": "Time is an illusion, only the keepers of the illusion are real, and the reality they have spun, keeps us, until we set upon the path of the dream.",
        "author": "Tom Althouse"
    },
    {
        "quote": "Art is inextricably tied to man's survival - not to his physical survival, but to that on which his physical survival depends: to the preservation and survival of his consciousness.",
        "author": "Ayn Rand"
    },
    {
        "quote": "Working hard is not a waste of time, but a state of mind. Keep pushing your limits until you reach the edge. Then be kind and rewind.",
        "author": "Ana Claudia Antunes"
    },
    {
        "quote": "I believe in the power of love, and planting positive thought seeds into the collective consciousness.",
        "author": "Jay Woodman"
    },
    {
        "quote": "What then am I? In the end, all we have is simply what we find, and what we can usefully say to each other about what we find is all that needs to be said. And perhaps, in the end, it's best just to sit quietly and let go of that thought too.",
        "author": "Murray Shanahan"
    },
    {
        "quote": "When we invoke stillness within our consciousness, we have the power to recover the child we forgot that we once were.",
        "author": "Daniel St. Clair"
    },
    {
        "quote": "Consciousness is a born hermit.",
        "author": "George Santayana"
    },
    {
        "quote": "We run after love for fear of abandonment, we run after pleasure for fear of pain; we are not made to run after something, but to live what we already are.",
        "author": "Emmanuelle Soni-Dessaigne"
    },
    {
        "quote": "Sure all life's highways at some point must end, so I plan to ride it in style and plummet in a swan dive when the pavement runs out...And hopefully leave behind artistically that which may make other roads an even better ride...",
        "author": "Tom Althouse"
    },
    {
        "quote": "What you resist, persists....Let go and your life will flow.",
        "author": "Nanette Mathews"
    },
    {
        "quote": "No Soul is identical – yet all Souls are unified.",
        "author": "J.M. Harrison"
    },
    {
        "quote": "To win or lose often depends on set parameters. Expand the bounds of what is possible, and you may come out the true winner, outside the confines of its defining.",
        "author": "Tom Althouse"
    },
    {
        "quote": "Compassion dissolves ignorance.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "You can not hope to arrive at harmony in your life while stirring up disturbances in anothers...",
        "author": "Rasheed Ogunlaru"
    },
    {
        "quote": "Thoughts don't become things; thoughts ARE things.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "Reality, in its essence, consists not of particles interacting pointlessly in anindependent physical plane, but rather of values, psychological elements ofmind, made real.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "Respect everyone who crosses your path, even if you feel they don't deserve it.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "First you must face your own reality in the present, here and now! If you fail to do that, if you do not obtain first-hand experience from it, there will be no deep, far-reaching changes in you.",
        "author": "Frank M. Wanderer"
    },
    {
        "quote": "The mind is the playing field of consciousness. The philosophy of the mind includes the ideas, rules, and essence it creates and follows in the process of living, learning, adapting, evaluating and assimilating.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Synchronicity is the soul's reminder of authorship.",
        "author": "Eric Micha'el Leventhal"
    },
    {
        "quote": "Consciousness (\"here\" and \"now\") is not\"false and misleading\" because of language; consciousness is language, andnothing else, because it is false and misleading.",
        "author": "Paul De Man"
    },
    {
        "quote": "If awareness and conscious thought are seen as a part of life - not its master nor its opponent but an illumination of the developing process within the individual - then our total life can be the unified and unifying experience that is characteristic in nature.",
        "author": "Carl R. Rogers"
    },
    {
        "quote": "In deep silence, raise your consciousness. Now feel the profound joy of life.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Pleasure brings pain, but inner silence brings nothing negative; it is in itself of great value and is a far better way to be than to be in ego states.",
        "author": "Belsebuub"
    },
    {
        "quote": "The point at which things happen is a decision. In stead of focusing on yourself, focus on how you can help someone else.",
        "author": "Germany Kent"
    },
    {
        "quote": "Whoever has hatred toward someone is that hatred.",
        "author": "Belsebuub"
    },
    {
        "quote": "Beliefs and definitions never clarify how Reality works -- they only distort perception of it.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "If you are choosing to stay stuck in a relationship where you are no longer growing or the person you are in relation with is no longer growing it is important to make the decision on whether or not to change your pivot.",
        "author": "Victoria L. White"
    },
    {
        "quote": "Consciousness precedes phenomenon, and therefore consciousness can alter phenomenon.",
        "author": "Shai Tubali"
    },
    {
        "quote": "How remarkable we are in our ability to hide things from ourselves - our conscious minds only a small portion of our actual minds, jellyfish floating on a vast dark sea of knowing and deciding.",
        "author": "Andrew Sean Greer"
    },
    {
        "quote": "Been conscious of your deficiencies helps you trust more in the Lord",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Love never ends.",
        "author": "Swami Dhyan Giten"
    },
    {
        "quote": "respond rather than react to situations, people or environment. Let go of limiting emotions such as fear, frustration and anger and start to express your emotions to others, this is essential to a healthy wellbeing.",
        "author": "Avis Williams"
    },
    {
        "quote": "Life is a dance of consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Your destiny is connected with your calling",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "There are twenty one mystical dimensions of consciousness. Enlightenment is abiding in the highest three dimensions of consciousness.",
        "author": "Amit Ray"
    },
    {
        "quote": "Consciousness is who we really are; thoughts, feelings, and emotions are passing and temporary, but consciousness is existence.",
        "author": "Belsebuub"
    },
    {
        "quote": "Because of Mother Nature, Humans become Conscious Beings.",
        "author": "Joey Lawsin"
    },
    {
        "quote": "Much of our suffering is caused by our false perceptions and attachment to mental images. We assume things to be true without really knowing whether they are true or not, then create a world of hurt for ourselves and others.",
        "author": "Joseph P. Kauffman"
    },
    {
        "quote": "The only way to follow your path is to take the lead.",
        "author": "Joe  Peterson"
    },
    {
        "quote": "Personal growth will cause a ripple effect as the growth in consciousness of enough people, one by one, can create general change, and lasting social improvements.",
        "author": "Bud Harris"
    },
    {
        "quote": "Pure consciousness is an absurdity. Consciousness never exists alone, it always comes attached to a body.",
        "author": "Marty Rubin"
    },
    {
        "quote": "The meaning of life is to become conscious. The whole evolution of life is to become increasingly more conscious.",
        "author": "Swami Dhyan Giten"
    },
    {
        "quote": "The ability to control the devil in you, defines the strength of your conscience!",
        "author": "Gunbir Singh"
    },
    {
        "quote": "You need to do an inventory of yourself to discover your calling and purpose",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "The moment when humanity learns to tame all its primeval biases, only then it will be worth the title \"Sapiens\", not any earlier.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Share your light and wisdom, let it flow outwards and touch people. By raising your energy you will help others and you will also add to the awareness of the collective consciousness.",
        "author": "Ana Rangel & Gerry O'malley"
    },
    {
        "quote": "Once we knit biology to the canvas of consciousness, things get enough complicated already. Let alone culture, science and other conditionings layered on top of them.",
        "author": "Saroj Aryal"
    },
    {
        "quote": "Share your dreams and they will be inspired. Plant seeds of knowledge and they will grow and reproduce beyond measure.",
        "author": "Terry A O'Neal"
    },
    {
        "quote": "Of all the things that one can do spiritually, to re-merge with your soul provides the greatest benefit.",
        "author": "Gerard Armond Powell"
    },
    {
        "quote": "Consciousness is everywhere, let it fill you up.",
        "author": "Jay Woodman"
    },
    {
        "quote": "No matter how busy we may believe we are, we have the wonderful opportunity presently of investing time with loved ones. For those are the great investments we will be glad we made, when time begins to slow and the ability to tend turns tender.",
        "author": "Tom Althouse"
    },
    {
        "quote": "To be able to die consciously, we need to prepare for death while we are still living.",
        "author": "Swami Dhyan Giten"
    },
    {
        "quote": "With every increase in the degree of consciousness, and in proportion to that increase, the intensity of despair increases: the more consciousness the more intense the despair",
        "author": "Søren Kierkegaard"
    },
    {
        "quote": "Physicals and Abstracts are the building blocks of Consciousness.",
        "author": "Joey Lawsin"
    },
    {
        "quote": "The real history of consciousness starts with one's first lie.",
        "author": "Joseph Brodsky"
    },
    {
        "quote": "You are born every day, until the day you finally die.",
        "author": "Amitav Chowdhury"
    },
    {
        "quote": "Fitting into the equation of humanity, we knead the poignancy of compassion and milk the headiness of creativity into ever more substantive knowing, pushing the collective, universal consciousness to expand moment by moment, molecule by molecule.",
        "author": "Laurie Perez"
    },
    {
        "quote": "This is the only truth in the world that was necessary yesterday, is necessary today, and will continue to be necessary tomorrow: be conscious of now.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Open up allowing the temporal and eternal self to dance deeper into the conversation.",
        "author": "Gillian Elizabeth"
    },
    {
        "quote": "In a very true sense, I have no country or nationality. I am a dance of consciousness that belongs to this universe and to eternity.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Consciousness is man's greatest misfortune, still I know that man loves it and will not exchange it for any satisfactions.",
        "author": "Dostoyevsky"
    },
    {
        "quote": "A good man cares about others. A good man has not only selfish desires. He is not only centered in himself. A bad man has no concern for others. He has only selfish concerns. He is centered in his own world.",
        "author": "Swami Dhyan Giten"
    },
    {
        "quote": "Consciousness is very personal like happiness, sadness, or awareness. You can only feel it and you cannot see it. It does not follow any quantum rules. It has no weight or dimension and does not occupy any space. Consciousness has no beginning and no end.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "There is almost a sensual longing for communion with others who have a large vision. The immense fulfillment of the friendship between those engaged in furthering the evolution of consciousness has a quality impossible to describe.",
        "author": "Pierre Teilhard de Chardin"
    },
    {
        "quote": "Time is a curious dimension - habit of the preconceived notion can easily reverse the hand of a clock, and yet the clock is still in perfect working order.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "The images of things are not the things in themselves.",
        "author": "E.L. Doctorow"
    },
    {
        "quote": "To observe life is not only to organize your internal and external life, but reach to the state, from where, without any effort, both your internal and external life, moves in synchronization.",
        "author": "Roshan Sharma"
    },
    {
        "quote": "Lessons echo until you let go.",
        "author": "Jennifer Sodini"
    },
    {
        "quote": "The greater the time of grief or stress the greater reason we have to be in alignment with peace.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "The existence of excessive nationalism is a symptom of a deeper problem in the collective consciousness, which is continually being exploited.",
        "author": "Bryant McGill"
    },
    {
        "quote": "Do not avert your eyes.It is important that you see this.It is important that you feelthis.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Positive thoughts, words, and actions create positive feelings. Positive feelings generate positive energy.",
        "author": "Nozer Kanga"
    },
    {
        "quote": "Mankind is nothing but a playground of consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "And most people who run into communication issues do not realize that they actually do not know how to properly communicate or get the transmission across properly. Communication is clear knowingness and the expression of that knowingness to another.",
        "author": "Victoria L. White"
    },
    {
        "quote": "…falling in love is a state of mental misery which has a restricting, impoverishing, and paralyzing effect upon the development of our consciousness.",
        "author": "José Ortega y Gasset"
    },
    {
        "quote": "It’s perfectly normal, perfectly natural to live in sleep. But to wake up is a revolution in consciousness. To wake up is to break free of nature. To wake up is to rise and unite with the spirit, and nature doesn’t do that for us.",
        "author": "Belsebuub"
    },
    {
        "quote": "In order to fall asleep we must first close our eyes and pretend to be sleeping. Can the same be true for happiness and success?",
        "author": "Ross Caligiuri"
    },
    {
        "quote": "Some of your childhood traumas may be remembered with incredible clarity, while others are so frightening or incomprehensible that your conscious mind buries the memory in your unconscious.",
        "author": "Renee Fredrickson"
    },
    {
        "quote": "Awakening means you’ve come home to yourself, that consciousness shifted back to its original nature.",
        "author": "Maria Erving"
    },
    {
        "quote": "I am nurtured within the womb of universal consciousness. It supports my developing awareness as I witness, engage, learn, create, exchange.",
        "author": "Jay Woodman"
    },
    {
        "quote": "The highest level of consciousness is craziness",
        "author": "Charif J Diab"
    },
    {
        "quote": "A single thought can shift your entire world.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "One life force connects to the Holy other.",
        "author": "Earthschool Harmony"
    },
    {
        "quote": "Speed is the ability to take a decision in a few seconds",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "you know things, without knowing how you know, but you know it is true",
        "author": "Avis Williams"
    },
    {
        "quote": "...if you were truly existing in a state of love with another person and the relationship somehow came to an end you would understand that no perceived love was lost because love cannot be destroyed or denatured, it is a perpetual state.",
        "author": "Victoria L. White"
    },
    {
        "quote": "Everyone on Earth is on Death Row until they find a way out. It’s not so hard to find the way out. The problem is wanting to.",
        "author": "Donna Goddard"
    },
    {
        "quote": "Love is the only reason that is reason enough",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Consciousness, unprovable by scientific standards, is forever, then, the impossible phantom in the predictable biologic machine, and your every thought a genuine supernatural event. Your every thought is a ghost, dancing.",
        "author": "Alan Moore"
    },
    {
        "quote": "May your sleep be your death, and your wakefulness be your heaven.",
        "author": "Anthony Liccione"
    },
    {
        "quote": "If your idea is not against your conscience or the will of God, go for it",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "It is pretty simple - mind is a part of life - consciousness is a part of mind - God is a part of consciousness.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Be infinitely flexible and constantly amazed.",
        "author": "Jason Kravitz"
    },
    {
        "quote": "Always have a list of what you want to achieve in life",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "God is the ultimate ground of Being, and this ultimate ground of Being is YOU. For one who realizes their true nature as God, as Consciousness, life becomes a joy without end.",
        "author": "Joseph P. Kauffman"
    },
    {
        "quote": "Like any organic entity, a system of consciousness manifests itself through the orderly, differentiated development of a certain unifying reality.",
        "author": "Kitaro Nishida"
    },
    {
        "quote": "My Biggest Power is My Wisdom.",
        "author": "Min Somai"
    },
    {
        "quote": "It is not so much being all that you dream of becoming as it is un-becoming all that is covering your being.",
        "author": "Sepi"
    },
    {
        "quote": "The world needs gigantic strong wills in front of which even the mountains will be crumbled.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Being comfortable with the lies can be catastrophic.",
        "author": "Amitav Chowdhury"
    },
    {
        "quote": "When we understand that Peace is a state of mind we understand true Peace.",
        "author": "Tony Samara"
    },
    {
        "quote": "The attempt to escape from pain, is what creates more pain.",
        "author": "Gabor Maté"
    },
    {
        "quote": "Humanism is not a single character. It is a magnificent blend of various emotional and behavioral traits that are unique to the human mind.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "You are an explorer, and you represent our species, and the greatest good you can do is to bring back a new idea, because our world is endangered by the absence of good ideas. Our world is in crisis because of the absence of consciousness.",
        "author": "Terence McKenna"
    },
    {
        "quote": "Who are you without your labels and attachments to the issues you are passionate about? Remove the emotions, remove the beliefs and associations, and simply focus on the rational and practical applications that promote peaceful progression.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "It’s key to know if you’re currently having sex based on an ego connection or transcending your sex life into love.",
        "author": "Shalom Melchizedek"
    },
    {
        "quote": "It is usually unbearably painful to read a book by an author who knows way less than you do, unless the book is a novel.",
        "author": "Mokokoma Mokhonoana"
    },
    {
        "quote": "When we continue to hate, we continue to lose. When we amplify mutual respect and love, we have a lot to gain. Quite simply, there is more for us to gain through love than hate.",
        "author": "Suzy Kassem"
    },
    {
        "quote": "Rethink Your Success Mindset: Times are getting tougher. We need tougher mindsets to ensure that we go beyond survive to thrive.",
        "author": "Tony Dovale - ReThink Your Success Mindset tonydovalespeaks.com"
    },
    {
        "quote": "What we do not confront, we inhabit.What we do not reject, we accept.What we do not fight, we become.",
        "author": "Stefan Molyneux"
    },
    {
        "quote": "Conscious minds can, at the most, comprehend that the whole idea of a 'God' is his superiority, his omnipotence, omnipresence, and omniscience; and therefore, at the least, desire him, someone far greater than themselves.",
        "author": "Criss Jami"
    },
    {
        "quote": "The moment we accept our pain is the moment we release our suffering. Suffering is created when we offer life resistance, and what we resist most are the experiences that bring us pain.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "Love fills the infinite.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Indeed, of the major religions, Islam offers no discernible sliver of valid notion for How Life Works.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "Choosing kindness is the ultimate expression of evolved consciousness. Grow by being kind.",
        "author": "Amy Leigh Mercree"
    },
    {
        "quote": "If you look within, so from within, out.From without, everyone else looks in.",
        "author": "Jose R. Coronado"
    },
    {
        "quote": "There is no such thing as divine law enforced by mankind. Cosmic laws are self-sustaining mechanisms that do not require our assistance to function.",
        "author": "Anita B. Sulser PhD"
    },
    {
        "quote": "Consciousness is clear; it reflects colors of the vessel.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Pay attention to your dreams; when you go on a trip, in your dreams you will still be home. Then after you've come home you'll dream of where you were. It's a kind of jet lag of the consciousness.",
        "author": "Barbara Kingsolver"
    },
    {
        "quote": "Reach out for, then embrace your heart consciousness.",
        "author": "Steven Redhead"
    },
    {
        "quote": "When once the Heart is awakened, every single moment 'in-time' is a treasure to beheld",
        "author": "AainaA-Ridtz A R"
    },
    {
        "quote": "Vibration can be shifted through the mastery of thought",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "His brain and his heart knew this, but he couldn’t stop himself, and the razor of his conscience lent the undeniable thrill of pain to the act.",
        "author": "Robert Girardi"
    },
    {
        "quote": "Aun cuando mi destino externo se haya desenvuelto como sucede para todos, inevitablemente y según lo decretado por los dioses, mi vida íntima es obra propiamente mía, con sus gozos y amarguras, y soy yo, en lo personal, el responsable de la misma.",
        "author": "Herman Hesse"
    },
    {
        "quote": "Your level of ignorance is based on what you believe you know and your ego.",
        "author": "Kemi Sogunle"
    },
    {
        "quote": "Your intensity increases your productivity",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Lucidity was a slippery thing and her hands were wet.",
        "author": "Raabe Gabriel"
    },
    {
        "quote": "What people instinctively regard as cool is real power - consistency. Pathetic is not cool. Being locked in a tragedy, but not knowing it. That's lameness.",
        "author": "Cory Duchesne"
    },
    {
        "quote": "Liberation happens each time we become conscious of the contents of the soul.",
        "author": "Michael Meade"
    },
    {
        "quote": "In altered states of consciousness, the nervous system itself becomes a ‘sixth sense’ that produces a variety of images including entoptic phenomena.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "The thing consciousness understands least is itself.",
        "author": "Marty Rubin"
    },
    {
        "quote": "There are some days we can claim and there are other days that claim us.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "The path that takes us from here, to the fulfillment of our life purpose is who we are. We are the bridge to our destiny.\" (From the Secrets to Divine Manifestations)",
        "author": "Alain Yaovi M. Dagba "
    },
    {
        "quote": "Trust what is not known to your Mind. Trust what is known to your Heart.",
        "author": "Tony Samara"
    },
    {
        "quote": "La coscienza è la scoperta che noi non siamo, siamo un divenire ma non siamo un essere.",
        "author": "Carmelo Bene"
    },
    {
        "quote": "As our awareness of the world and who we are increases, we will grow to replace our needs with service, fear with love and scarcity with abundance.",
        "author": "Joseph Rain"
    },
    {
        "quote": "Technology offers great communication tools. Social media helps make connections. And, heart to heart conversations take place face to face and not over email, Whatsup, Facebook or Twitter. Don't be deceived.",
        "author": "Ana Ortega"
    },
    {
        "quote": "Shamanism is not simply a component of society: on the contrary, shamanism, together with its tiered cosmos, can be said to be the overall framework of society.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "Man’s earliest prereligious fear of the natural forces gradually became religious in nature and got personalized and spiritualized. Eventually he learnt to say 'God works in a mysterious way'.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "Insecurity is the lack of trust in your abilities and worth. When you enter into a secured state of consciousness, everything that helped boost your confidence will return.",
        "author": "Itohan Eghide"
    },
    {
        "quote": "Enlightenment is the unfolding of the divinity within.",
        "author": "Michael Sharp."
    },
    {
        "quote": "The gospels, never meant to report, butrather to convince, are in no sense objective and dispassionate biographies. They are glowing accounts meant to persuade people of the writers’ convictions.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "Reach out for, then embrace your heart consciousness, tap into The Power of The Heart.",
        "author": "Steven Redhead"
    },
    {
        "quote": "Human beings are just a ripple in the ocean of consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "When you reunite with your soul, everything that you think changes and all of the pain goes away.",
        "author": "Gerard Armond Powell"
    },
    {
        "quote": "You are not limited to this body, to this mind, or to this reality—you are a limitless ocean of Consciousness, imbued with infinite potential. You are existence itself.",
        "author": "Joseph P. Kauffman"
    },
    {
        "quote": "The existence of conscious minds and their access to the evident truth of ethics and methematics are among the data that a theory of the world and our place in it has yet to explain.",
        "author": "Thomas Nagel"
    },
    {
        "quote": "First we have to understand that we are not the mind! We are identical with neither its bright, nor its dark side!",
        "author": "Frank M. Wanderer"
    },
    {
        "quote": "The world we see is a painting colored by our fears and desires.",
        "author": "Tim Fargo"
    },
    {
        "quote": "How freeing of a thought: instead of worrying about leaving a legacy, to leave no trace of one's existence. How liberating indeed!",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "Yes, there is an outside world, and yes, there is an objective reality, but in moving through this world, we constantly apply unconscious filter mechanisms, and in doing so, we unknowingly construct our own individual world, which is our \"reality tunnel.",
        "author": "Thomas Metzinger"
    },
    {
        "quote": "If you compose your dreams into a music, then your dreams will become the music you will always love to sing.",
        "author": "Auliq-Ice"
    },
    {
        "quote": "If you do not completely accept yourself, you can not love yourself fully. It would be hard to love anything unconditionally.",
        "author": "Avis J. Williams"
    },
    {
        "quote": "Preparing for partnership is a process the male must want to go through. Sometimes there are life experiences that can trigger the desire to transcend his lower nature into a higher existence.",
        "author": "Shalom Melchizedek"
    },
    {
        "quote": "An aware mind absent of thought is not thoughtlessness; it’s alert awareness.",
        "author": "Joseph Rain"
    },
    {
        "quote": "The language of light can only be decoded by the heart. Truth can only be seen by those with truth in them.",
        "author": "Suzy Kassem"
    },
    {
        "quote": "By changing the state of awareness, we can change the state of consciousness.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Through Neurotheology, I and my fellow scientists of twenty-first century have already taken the first step from the side of Science, to diminish the gap between Science and Religion. Now it is time for Religion to do the same.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "The language of light can only be decoded by the heart.",
        "author": "Suzy Kassem"
    },
    {
        "quote": "We are the cosmos made conscious and life is the means by which the universe understands itself.",
        "author": "Brian Cox"
    },
    {
        "quote": "What super powers are hiding behind your insanities?",
        "author": "Susanna Mittermaier"
    },
    {
        "quote": "You can’t use your mind to understand your own mind.",
        "author": "L.A. Golding"
    },
    {
        "quote": "If you could blow the brain up to the size of a mill and walk about inside, you would not find consciousness.",
        "author": "Gottfried Wilhelm Leibniz"
    },
    {
        "quote": "Sky-bound was the mind, Earth-bound the body rests",
        "author": "Johannes Kepler"
    },
    {
        "quote": "The odds are stacked against us until we realize: We make the odds.",
        "author": "Tehya Sky"
    },
    {
        "quote": "Consciousness set goal independently, achieves them through will and evaluation of results",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Through our chanting we merge our personal consciousness momentarily with the infinite consciousness that is our origin and our destiny. It is the drop of water finding its way back into the ocean from which it came.",
        "author": "Victor Shamas"
    },
    {
        "quote": "A solicitor had looked up at the sky, swept blue by the wind, and had a sudden sense of religious consolation, a feeling that this life cannot possibly be all, and that it is not possible for consciousness to end with the end of life.",
        "author": "John Lanchester"
    },
    {
        "quote": "Success is to wake up each morning and consciously decide that today will be the best day of your life.",
        "author": "Ken Poirot"
    },
    {
        "quote": "Bravery is listening even when you don't want to hear it.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "The vision teller tells the vision to unguarded minds' of prey. The programmed.",
        "author": "T.F. Hodge"
    },
    {
        "quote": "There is no reason good enough for us to ever be out of alignment with Peace, and there is no reason good enough for us to ever be out of alignment with Love.",
        "author": "Alaric Hutchinson"
    },
    {
        "quote": "In order to achieve a higher consciousness, one must get lost in love.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Education is the manifestation and evolution of the knowledge that is already inherent within you.",
        "author": "Abhijit Naskar"
    },
    {
        "quote": "You cannot be afraid to change your pivot whenyour gut, or inner knowing, tells you to make a change. It is the illusion of fear or inability to adapt to change that prevents us from moving forward.",
        "author": "Victoria L. White"
    },
    {
        "quote": "The difficulties and challenges in your life are the lessons you need to learn to grow and development.",
        "author": "Avis J. Williams"
    },
    {
        "quote": "You who are sitting before me have the power to change my consciousness into painting, poem, melody or anything else!",
        "author": "Suman Pokhrel"
    },
    {
        "quote": "Most people, solidly frozen into long-held, common notions, are unable to grasp clearer views.",
        "author": "Thomas Daniel Nehrer"
    },
    {
        "quote": "Everything exists as information in a field of infinite possibilities, and it is our Consciousness that renders the information and causes it to appear as the material world.",
        "author": "Joseph P. Kauffman"
    },
    {
        "quote": "It doesn’t matter whether you are looking for a reason to be happy or sad, you will always find it.",
        "author": "Kamand Kojouri"
    },
    {
        "quote": "No matter how different one looks or may seem, all are just shades in the colorful rainbow of life that loves everyone, no matter if they are short, purple, or green.",
        "author": "Jennifer Sodini"
    },
    {
        "quote": "The portable animal statuettes were therefore far more than decorative trinkets: they were reified three-dimensional spirit animals with all their prophylactic and other powers.",
        "author": "James David Lewis-Williams"
    },
    {
        "quote": "Consciousness reigns but doesn't govern.",
        "author": "Paul Valéry"
    },
    {
        "quote": "To achieve a higher consciousness, fill your heart with love and forget to judge, compete, or compare.",
        "author": "Debasish Mridha"
    },
    {
        "quote": "Remember that \"seeing is believing\" puts the cart before the horse. Art is the concrete artifact of faith and expectation, the realization of a world that would otherwise be little more than a veil of pointless consciousness stretched over a gulf of mystery.",
        "author": "Stephen King"
    },
    {
        "quote": "Satisfaction doesn't come from needs and desires or fulfilling them, it comes from being yourself, being true.",
        "author": "Tony Samara"
    },
    {
        "quote": "My dream is to create something so beautiful that it encourages people to present the best version of themselves to me everywhere I go.",
        "author": "Ross Caligiuri"
    },
    {
        "quote": "When we choose to operate on the frequency of compassion and kindness, we create, and reinforce our own realities, as filled with compassion and kindness.",
        "author": "Raphael Zernoff"
    },
    {
        "quote": "Magick is the manipulation of the Laws of Cause-and-Effect in accordance with one's Will, via states of Higher Consciousness.",
        "author": "J.Adam Snyder"
    },
    {
        "quote": "Use your resources wisely and spend quality time on developing your resources",
        "author": "Sunday Adelaja"
    },
    {
        "quote": "Universal or quantum consciousness emphasizes that we are all interrelated, interconnected and interdependent.",
        "author": "Gian Kumar"
    },
    {
        "quote": "But to pay attention is to love everything.",
        "author": "Sarah Manguso"
    },
    {
        "quote": "I become that what I am experiencing; consciously speaking. How do we put something like this into words?",
        "author": "Steve Leasock"
    },
    {
        "quote": "Individuality is but another act of segregation. We need instead learn the process of Individuation. One is to know thyself merely to be a single brick within the wall of mass creation and group consciousness.",
        "author": "Tyler J. Hebert"
    }
]